const ChanghuaCounty = [{
        "ID": "C1_315081200H_000080",
        "Name": "猴探井天空之橋",
        "DescriptionDetail": "位於南投市福山里的猴探井遊憩區，為八卦山風景區著名景點。山谷地形看似一口井，而山谷前有一座小山峰，好似一隻猴子蹲伏俯瞰井底。因而得名-猴探井。 八卦山脈橫跨南投及彰化，上方有兩條登山步道，一條連接茶園之觀景涼亭，另一條連接猴探井之眺望台。兩者之間原為山谷，現由天空之橋將二者相連，不僅便利，更成為休憩區一大亮點。 園區內有美麗的花園步道及廊道造景，園區末端設有眺望塔台，可以遠眺彰化平原美麗景緻；塔中設有一口井，讓遊客體會猴子探井之情境。天空之橋橫跨猴探井的山谷兩邊，為全台灣最長的天梯，亦為全台第一座梯子吊橋，全長204公尺，一共265階階梯，兩端高低落差5.65公尺，橋上最多容納150人。於橋上，可擁有極佳視野遠眺彰化平原，若天氣晴朗，更可眺望西螺大橋及濁水溪出海口，美景一覽無遺。隨著夕陽下山，天空之橋亦會搖身一變，LED燈自動亮起，自遠處觀看，好似一抹微笑高掛灰暗的山中，別有一番風味，所以還有「微笑天梯」的別名。吊橋的另一邊，有一處景觀平台，雖然並非置於制高點，但仍是絕佳的觀賞日落平台。猴探井遊憩區亦有「夕陽谷」之美稱，若遊憩時間正巧於夕陽西下時，不妨找個好位置，停下腳步，欣賞餘暉灑下的一片金黃美景。 除了著名的特色天梯吸引人潮外，遊憩區周遭也設置停車場、遊客服務中心，使到此旅遊變得更方便。",
        "Description": "位於南投市福山里的猴探井遊憩區，為八卦山風景區著名景點。山谷地形看似一口井，而山谷前有一座小山峰，好似一隻猴子蹲伏俯瞰井底。因而得名-猴探井。 八卦山脈橫跨南投及彰化，上方有兩條登山步道，一條連接茶園之觀景涼亭，另一條連接猴探井之眺望台。兩者之間原為山谷，現由天空之橋將二者相連，不僅便利，更成為休憩區一大亮點。 園區內有美麗的花園步道及廊道造景，園區末端設有眺望塔台，可以遠眺彰化平原美麗景緻；塔中",
        "Phone": "886-49-2292556",
        "Address": "540南投縣南投市福山里猴探井街300號",
        "TravelInfo": "大眾運輸：搭車至南投，由南投轉搭彰化客運往員林方向，施厝坪(福山宮)站下車，步行約5分鐘，即可抵達。自行開車：國道3號南投交流道》台3線》成功3路》縣道139》猴探井遊憩區即可抵達。GPS：N:23°90.9076' E:120°63.4049'台灣觀巴：行程內容：集合地點》臺灣十大觀光小城~集集(1小時)》集集鐵道風情》祕密花園車埕(1.5小時)》午餐》水里蛇窯(1小時)",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/ArticleArea/Detail/ffa22ba7-5ad1-414a-953b-453f7548d0fa_thumb.jpg",
            "PictureDescription1": "猴探井天空之橋"
        },
        "Position": {
            "PositionLat": 23.9088191986084,
            "PositionLon": 120.63153076171875,
            "GeoHash": "wsmb103ny"
        },
        "WebsiteUrl": "http://www.taiwantourbus.com.tw/C/tour/tw/jiji-railway-sky-bridge",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000083",
        "Name": "八卦山脈生態遊客中心(灰面鵟鷹主題館)",
        "DescriptionDetail": "八卦山脈生態遊客中心鄰近八卦山大佛區，於民國90年3月17日落成啟用，遊客中心主要介紹每年三月春分前後，北返飛經或暫棲於八卦山脈之灰面鵟鷹，及八卦山脈的動植物生態，為全國首座的灰面鵟鷹主題館，更是全國第一座以灰面鵟鷹為主題取得認證的環境教育設施場域。灰面鵟鷹屬於猛禽，掠奪性強，在食物鏈中是金字塔頂端的消費者。每年當春天來臨，北邊天氣變得暖和，灰面鵟鷹就會在春分清明時節前後由南方北返繁殖地，途中經過八卦山風景區等地暫時棲息，也因此有了「南路鷹、清明鳥、掃墓鳥」的別稱。本中心外牆特別以在地藝術家王楨文老師創作之灰面鵟鷹紙浮雕，放大製成大型灰面鵟鷹鋼雕，讓遊客進入「灰面鵟鷹主題館」前就明顯體會到灰面鵟鷹主題，更是大小朋友們臉書的打卡熱點。內部展示空間1樓有：大型老鷹花燈展示、八卦山旅遊資訊互動牆、AR鵟鷹遊戲區、VR鵟鷹720度飛行體驗、猛禽介紹區、視聽室。2樓展示空間有：灰面鵟鷹展示室、灰面鵟鷹生態人文特展、八卦山脈地質展示區、八卦山風景區常見植物解說、台灣彌猴展示區、蝴蝶姐姐說故事、常見昆蟲區。除了我們的主要明星灰面鵟鷹外，在快樂森林裡很多的生物夥伴，在本中心都能認識哦！遊客中心亦提供旅遊諮詢、影片觀賞、團體預約解說、旅遊資訊摺頁索取及環境教育遊程等服務，歡迎您與家人、朋友一同來訪，體驗在地的生態之旅。",
        "Description": "八卦山脈生態遊客中心鄰近八卦山大佛區，於民國90年3月17日落成啟用，遊客中心主要介紹每年三月春分前後，北返飛經或暫棲於八卦山脈之灰面鵟鷹，及八卦山脈的動植物生態，為全國首座的灰面鵟鷹主題館，更是全國第一座以灰面鵟鷹為主題取得認證的環境教育設施場域。灰面鵟鷹屬於猛禽，掠奪性強，在食物鏈中是金字塔頂端的消費者。每年當春天來臨，北邊天氣變得暖和，灰面鵟鷹就會在春分清明時節前後由南方北返繁殖地，",
        "Phone": "886-4-7289608",
        "Address": "500彰化縣彰化市卦山路13之7號",
        "OpenTime": "星期一-星期日上午08:30-下午05:30",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/e0a5c029-6e1e-4460-b523-7252c3a9a7e4_thumb.jpg",
            "PictureDescription1": "八卦山脈生態遊客中心(灰面鵟鷹主題館)"
        },
        "Position": {
            "PositionLat": 24.078510284423828,
            "PositionLon": 120.5557632446289,
            "GeoHash": "wsm8zr652"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000084",
        "Name": "虎山岩",
        "DescriptionDetail": "虎山岩位於彰化縣花壇鄉, 創建於清乾隆3年（西元1738年），至今已有二百多年歷史,為國家三級古蹟,四面環山,遍植綠竹,昔日以「虎巖聽竹」美名譽稱「彰化八景」之一。虎山岩的名稱來自其坐落位置之山形恰似一隻曲足伏臥的猛虎，虎山岩則座落於虎下顎處，威風凜凜。巖寺左右有「龍潭」、「虎穴」的庭園造景，山上一大片相思樹蒼翠參天，歷經兩百餘年，無人膽敢任意砍伐，據傳亂伐樹者，靈魂會被臥虎神噬囁。 除了擁有得天獨厚的自然景觀，香火鼎盛的「虎山岩寺」更是熱門景點。虎山岩主祀觀世音菩薩，為昔日所稱臺灣中部「三岩」二寺之一，廟前兩棵古榕均有著兩百年以上的歷史，適合乘涼休憩。旁邊的洞窟供奉有虎爺，不同於一般廟宇，只有一隻，這裡有大小虎爺全家可供參拜，參拜之前可以跟虎爺換零錢，據說可以聚財帶來財運！ 「虎山岩寺」除了是民眾宗教信仰重地，廟宇後方環繞著幽靜的登山步道，成為民眾散步健身的好所在。而廟旁以山坡地形態種植出超過三萬株的金針花毯，在每年四五月開放遊客免費觀賞，參拜後可以來這裡欣賞黃澄澄的花海，相當有特色。",
        "Description": "虎山岩位於彰化縣花壇鄉, 創建於清乾隆3年（西元1738年），至今已有二百多年歷史,為國家三級古蹟,四面環山,遍植綠竹,昔日以「虎巖聽竹」美名譽稱「彰化八景」之一。虎山岩的名稱來自其坐落位置之山形恰似一隻曲足伏臥的猛虎，虎山岩則座落於虎下顎處，威風凜凜。巖寺左右有「龍潭」、「虎穴」的庭園造景，山上一大片相思樹蒼翠參天，歷經兩百餘年，無人膽敢任意砍伐，據傳亂伐樹者，靈魂會被臥虎神噬囁。 除了擁有得天",
        "Phone": "886-4-7862054",
        "Address": "503彰化縣花壇鄉虎山街1號",
        "TravelInfo": "大眾運輸：搭車至彰化火車站；轉搭彰化客運往東山、員林方向，北白沙坑站下車，左轉步行約15分鐘即可抵達。自行開車：國道3快官交流道》台74甲線》縣道139》聽竹街》虎山岩即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/ArticleArea/Detail/5af5cd1f-ccd0-4304-a035-0b15a7e205c0_thumb.jpg",
            "PictureDescription1": "虎山岩"
        },
        "Position": {
            "PositionLat": 24.043399810791016,
            "PositionLon": 120.5595932006836,
            "GeoHash": "wsm8z2uyf"
        },
        "ParkingPosition": {},
        "Remarks": "<p>虎山岩位於彰化縣花壇鄉, 創建於清乾隆3年（西元1738年），至今已有二百多年歷史,為國家三級古蹟,四面環山,遍植綠竹,昔日以「虎巖聽竹」美名譽稱「彰化八景」之一。虎山岩的名稱來自其坐落位置之山",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000085",
        "Name": "田中森林公園",
        "DescriptionDetail": "田中森林公園位在彰化田中鎮東邊，以森林資源為主要特色，也是一條綠意盎然，芬多精滿溢的環狀登山步道，在這裡可以看到繁茂的樹林、縱橫交錯的枝葉。山上有許多眺望點可停下賞景，山路位處陵線，側面陡峭，視野奇佳，市鎮田野一覽無遺，與林木遠近交疊，形成童話般的林間景色。 步道全長3.5公里，海拔高度365公尺，走完全程約需2小時，路線不算長，但地勢高低落差較大，初學者需稍加注意體力，建議攜帶登山杖和一些食物，走完的運動效果相當良好。步道入口段有較平緩的水泥路和山路捷徑可供選擇，中途也有座椅和涼亭可休息，還有個小型運動廣場以及兒童遊樂區，步道後段的折返點，有支線接通茶香步道往松柏嶺，整體的休閒設施可說是相當完善。 公園許多涼亭之中，最知名的是「早覺亭」是絕佳眺望點，可俯視整個田中市鎮，觀賞日出日落，若天氣好甚至可以看到濁水溪和台灣海峽。山上還遍布楓樹與相思樹林，沉浸在樹海發出的芬多精香氣，輕鬆愉快，神清氣爽，是森林浴的好去處!",
        "Description": "田中森林公園位在彰化田中鎮東邊，以森林資源為主要特色，也是一條綠意盎然，芬多精滿溢的環狀登山步道，在這裡可以看到繁茂的樹林、縱橫交錯的枝葉。山上有許多眺望點可停下賞景，山路位處陵線，側面陡峭，視野奇佳，市鎮田野一覽無遺，與林木遠近交疊，形成童話般的林間景色。 步道全長3.5公里，海拔高度365公尺，走完全程約需2小時，路線不算長，但地勢高低落差較大，初學者需稍加注意體力，建議攜帶登山杖和一些食物，",
        "Phone": "886-49-2580525",
        "Address": "520彰化縣田中鎮內灣中南路（線150道路）內灣鼓山寺旁",
        "TravelInfo": "大眾運輸：搭車至田中火車站；轉搭彰化客運往南投方向，達德商工站下車，即可抵達。自行開車：國道3號南投交流道》台3線》中南路(縣道150)》田中森林公園即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/ArticleArea/Detail/b169de24-280d-4c4e-8f68-916370a1c640_thumb.jpg",
            "PictureDescription1": "田中森林公園"
        },
        "Position": {
            "PositionLat": 23.853342056274414,
            "PositionLon": 120.61194610595703,
            "GeoHash": "wsjz8w6gy"
        },
        "ParkingPosition": {},
        "Remarks": "<p>&lt;p&gt;田中森林公園位在彰化田中鎮東邊，以森林資源為主要特色，也是一條綠意盎然，芬多精滿溢的環狀登山步道，在這裡可以看到繁茂的樹林、縱橫交錯的枝葉。山上有許多眺望點可停下賞景，山路位處",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000096",
        "Name": "縣139線觀景道路",
        "DescriptionDetail": "由彰化大佛沿著卦山路往下，到公園路三叉路口左轉往上走，一直通到南投名間的這條稜線道路，就是縣139線景觀道路，此道路為八卦山風景區魚骨狀道路的主幹，可到達各主要景點！ 沿此路線，春秋兩季可見台灣欒樹(台灣特有種)夾道開滿會變色的花，先是黃色、再轉為紅色、紅褐色最後褐色掉落。也可見到俗稱「五月雪」的油桐花哦！白色的花朵掉落滿地，走在鮮花鋪成的地毯，真似人間仙境！黃脈莿桐它的葉脈是黃色的，所以平常就有觀賞價值，春末夏初紅花開滿株，夾道歡迎遊客的蒞臨更是美麗！",
        "Description": "由彰化大佛沿著卦山路往下，到公園路三叉路口左轉往上走，一直通到南投名間的這條稜線道路，就是縣139線景觀道路，此道路為八卦山風景區魚骨狀道路的主幹，可到達各主要景點！ 沿此路線，春秋兩季可見台灣欒樹(台灣特有種)夾道開滿會變色的花，先是黃色、再轉為紅色、紅褐色最後褐色掉落。也可見到俗稱「五月雪」的油桐花哦！白色的花朵掉落滿地，走在鮮花鋪成的地毯，真似人間仙境！黃脈莿桐它的葉脈是黃色的，所以平常就有觀賞價值，春末夏初紅花開滿株，夾道歡迎遊客的蒞臨更是美麗！",
        "Phone": "886-47-287488",
        "Address": "500彰化縣彰化市縣139線",
        "TravelInfo": "大眾運輸：搭車至彰化火車站；轉搭彰化客運市內公車往六股路方向，水月台站下車，沿線即為景觀道路。自行開車：國道3快官交流道》台74甲線》轉縣道139即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/0b10cd57-b2d8-4cf8-8e82-8fbd8ae10de4_thumb.jpg",
            "PictureDescription1": "縣139線觀景道路"
        },
        "Position": {
            "PositionLat": 24.1132869720459,
            "PositionLon": 120.49357604980469,
            "GeoHash": "wsm9jvswp"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000103",
        "Name": "古厝聚落",
        "DescriptionDetail": "在彰化縣社頭鄉湳雅村山腳路(縣137道路)旁的八卦山腳下，有全臺最寬闊的建築群，即崎腳劉宅與月眉池劉宅，前者有16條護龍，後者有13條護龍，這是早期移墾過程中族群火拼下，福佬客族群與弱勢族群避居山麓邊的一種圍聚防衛形式。 被堪輿師判定為「毛蟹穴」，特別將左右內護龍設計成前後房子相接之「相揹厝」，形成像毛蟹的兩隻「大螯」；外護龍則是「蟹腳」，正身即為「蟹身」，取名「寧遠堂」，座向為座東向西偏一點南。取名「團圓堂」，營建之初堪輿師判定為「土虱穴」，所以在宅前做一月眉形大水池以安養之，而且在各護龍之間以水溝互通，座向為座東向西。",
        "Description": "在彰化縣社頭鄉湳雅村山腳路(縣137道路)旁的八卦山腳下，有全臺最寬闊的建築群，即崎腳劉宅與月眉池劉宅，前者有16條護龍，後者有13條護龍，這是早期移墾過程中族群火拼下，福佬客族群與弱勢族群避居山麓邊的一種圍聚防衛形式。 被堪輿師判定為「毛蟹穴」，特別將左右內護龍設計成前後房子相接之「相揹厝」，形成像毛蟹的兩隻「大螯」；外護龍則是「蟹腳」，正身即為「蟹身」，取名「寧遠堂」，座向為座東向西偏一點南。取名「團圓堂」，營建之初堪輿師判定為「土虱穴」，所以在宅前做一月眉形大水池以安養之，而且在各護龍之間以水溝互通，座向為座東向西。",
        "Phone": "886-47-287488",
        "Address": "511台灣彰化縣社頭鄉山腳路三段632巷10弄1號",
        "TravelInfo": "大眾運輸：搭車至彰化火車站；轉搭彰化客運往田中方向，崎子腳站下車，步行約3分鐘即可抵達。自行開車：國道3-＞台76林厝交流道-＞縣道137-＞古厝聚落即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/93a16d66-beca-45ff-9681-2a8032b3ce3b_thumb.jpg",
            "PictureDescription1": "古厝聚落"
        },
        "Position": {
            "PositionLat": 23.92572784423828,
            "PositionLon": 120.6036605834961,
            "GeoHash": "wsmb07sck"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000106",
        "Name": "林先生廟",
        "DescriptionDetail": "位於二水鄉員集路旁(縣152道路)，林先生廟的起源是由於清康熙58年(西元1719年)墾戶施常齡為開鑿建設八堡圳於武東堡之鼻子頭附近，用盡各種工法都無法將濁水溪水引進圳道，後來巧遇林先生教授導水圖法，灌溉了整個彰化平原，造成彰化平原以後的富庶。 但林先生大功告成卻千金不受，從此不知去向，也未告知眾人其大名！後人感念其恩澤，在二水鼻子頭八堡圳頭附近興建林先生廟以追念其豐功偉績。",
        "Description": "位於二水鄉員集路旁(縣152道路)，林先生廟的起源是由於清康熙58年(西元1719年)墾戶施常齡為開鑿建設八堡圳於武東堡之鼻子頭附近，用盡各種工法都無法將濁水溪水引進圳道，後來巧遇林先生教授導水圖法，灌溉了整個彰化平原，造成彰化平原以後的富庶。 但林先生大功告成卻千金不受，從此不知去向，也未告知眾人其大名！後人感念其恩澤，在二水鼻子頭八堡圳頭附近興建林先生廟以追念其豐功偉績。",
        "Phone": "886-48-792073",
        "Address": "530彰化縣二水鄉員集路2段227號",
        "TravelInfo": "自行開車：國道3號名間交流道》台3線》縣道152》林先生廟即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/299c7982-dea4-4139-a5e5-8791be56d782_thumb.jpg",
            "PictureDescription1": "林先生廟"
        },
        "Position": {
            "PositionLat": 23.799449920654297,
            "PositionLon": 120.64488220214844,
            "GeoHash": "wsjz3kdcv"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000107",
        "Name": "挑水古道",
        "DescriptionDetail": "挑水古道位在彰化芬園鄉大竹村與溪頭村之間，是早期人們取用山泉水所走的石砌道路，也是八卦山六大挑夫古道之一，入口處有一個像神社鳥居的拱門，往前約1公里處便是車輛管制地點，下車步行時，前端的路比較好走，之後進入中間山路到古道的路段，高低起伏較大，建議年長者帶登山杖比較好走。 清領時期，先民開墾尋找水源，發現八卦山麓一道溝渠長年泉湧，於是在該地挖掘出龍鳳兩口水井，並將取水的山間小路用岩石砌成階梯步道，步道建成時間已不可考，推測至少上百年歷史，兩口水井現在已經乾涸，而這地方一直到139縣道大彰路與彰南路擴建完，才結合防洪水渠，重新闢建為登山步道。 挑水古道同時也是彰化八大賞桐景點之一，入口便有一棵千年迎賓桐樹，接著便是道路兩旁大量的桐樹，春夏桐花季節，花瓣飄落鋪滿整個道路，彷彿在雪中漫步，古道中的設有涼亭或樹下木椅，可以在此稍坐片刻，靜靜欣賞桐花盛開與紛飛的光景，盡情享受這浪漫的恬靜時光。",
        "Description": "挑水古道位在彰化芬園鄉大竹村與溪頭村之間，是早期人們取用山泉水所走的石砌道路，也是八卦山六大挑夫古道之一，入口處有一個像神社鳥居的拱門，往前約1公里處便是車輛管制地點，下車步行時，前端的路比較好走，之後進入中間山路到古道的路段，高低起伏較大，建議年長者帶登山杖比較好走。 清領時期，先民開墾尋找水源，發現八卦山麓一道溝渠長年泉湧，於是在該地挖掘出龍鳳兩口水井，並將取水的山間小路用岩石砌成階梯步道，步道建成時間已不可考，推測至少上百年歷史，兩口水井現在已經乾涸，而這地方一直到139縣道大彰路與彰南路擴建完，才結合防洪水渠，重新闢建為登山步道。 挑水古道同時也是彰化八大賞桐景點之一，入口便有一棵千年迎賓桐樹，接著便是道路兩旁大量的桐樹，春夏桐花季節，花瓣飄落鋪滿整個道路，彷彿在雪中漫步，古道中的設有涼亭或樹下木椅，可以在此稍坐片刻，靜靜欣賞桐花盛開與紛飛的光景，盡情享受這浪漫的恬靜時光。",
        "Phone": "886-49-2580525",
        "Address": "彰化縣芬園鄉",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/8b8189d6-efbe-48d0-8fa4-10ffe07b3151_thumb.jpg",
            "PictureDescription1": "挑水古道"
        },
        "Position": {
            "PositionLat": 23.97261619567871,
            "PositionLon": 120.6417465209961,
            "GeoHash": "wsmb3k0ds"
        },
        "ParkingPosition": {},
        "Remarks": "<p>挑水古道位在彰化芬園鄉大竹村與溪頭村之間，是早期人們取用山泉水所走的石砌道路，也是八卦山六大挑夫古道之一，入口處有一個像神社鳥居的拱門，往前約1公里處便是車輛管制地點，下車步行時，前端的路比較好",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000108",
        "Name": "長青自行車道",
        "DescriptionDetail": "長青自行車道全長大約15公里，依其路面平坦度及坡度可分為普通級與挑戰級路線。其中普通級路線全長將近5公里，沿途經過贊天宮、清水岩，一直到社頭鄉護天宮，車道坡度較為緩和，是適合親子踏青和運動健身的好選擇；另外總長約10公里的挑戰級路線，位於清水岩旁的岔路口，因終點標示7100km，又被稱為「七千一路線」。沿途坡陡險峻，騎乘自行車較為耗費體力，建議車友做好萬全準備，依身體狀況選擇適合自己的路線。 長青自行車道因位處低海拔山區，沿途經過的區域擁有豐富生態資源以及多元的林相，時不時還有鳥鳴啁啾，沉浸在美麗的自然景色，穿梭於綠色林蔭隧道，微風徐徐吹來，即使是炎炎夏日，也覺得心曠神怡；騎累了可以停下腳步，山間的涼亭擁有遼闊的賞景視野，一望無際的平原景色與連綿不絕的山林風光盡收眼底，偶爾還能看著高鐵疾馳而過，總是讓到此一遊的人們流連忘返。值得一提的是，每年三月春分前後，成群的灰面鵟鷹過境八卦山脈，車道終點的橫山設有賞鷹平臺，是觀賞群鷹翱翔天際的最佳地點，絕對是不可錯過的賞鳥景點。 每逢春末夏初，雪白的油桐花綻放枝頭，姿態嬌嫩可愛，點綴著綠意盎然的山林，放眼望去，像是皚皚白雪覆蓋山頭，美不勝收。騎乘在自行步道上，宛若進入一幅浪漫的北國風情畫裡，許多車友會駐足於樹蔭下賞花，並與這樣的美景合影留念，為旅程留下最美好的回憶。 騎乘鐵馬漫遊於長青自行車道，除了可以鍛練體力，還能夠眺望彰化平原美景與認識生態，是民眾週末假期出遊的好去處。",
        "Description": "長青自行車道全長大約15公里，依其路面平坦度及坡度可分為普通級與挑戰級路線。其中普通級路線全長將近5公里，沿途經過贊天宮、清水岩，一直到社頭鄉護天宮，車道坡度較為緩和，是適合親子踏青和運動健身的好選擇；另外總長約10公里的挑戰級路線，位於清水岩旁的岔路口，因終點標示7100km，又被稱為「七千一路線」。沿途坡陡險峻，騎乘自行車較為耗費體力，建議車友做好萬全準備，依身體狀況選擇適合自己的路線。 長青",
        "Phone": "886-49-2580525",
        "Address": "520彰化縣田中鎮南路二段 近田中森林公園公廁",
        "TravelInfo": "大眾運輸：搭車至田中火車站；轉搭彰化客運往南投方向，達德商工站下車，即可抵達。自行開車：國道3號南投交流道》台3線》中南路(縣道150) 》長青自行車道即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/ArticleArea/Detail/63347d21-8224-4b1c-882c-016e870bae68_thumb.jpg",
            "PictureDescription1": "長青自行車道"
        },
        "Position": {
            "PositionLat": 23.891767501831055,
            "PositionLon": 120.61725616455078,
            "GeoHash": "wsjzbtqg9"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000112",
        "Name": "龍仔頭",
        "DescriptionDetail": "在源泉至水門附近，遠眺過去八卦山脈，會看見有一壟起的山頭，挺拔俊秀、山谷縐褶明顯，就是「龍仔頭」，龍仔頭的矗立與附近的田野平疇、流水蜿蜒相映成趣。 龍仔頭後方大約90餘公頃的山區，則是經行政院農業委員會公告劃設的「台灣獼猴保護區」，目前數量約有百餘隻。 註：「台灣獼猴保護區」係為1981年公告劃設，於2006年7月廢除該保護區，回復保安林之經營。",
        "Description": "在源泉至水門附近，遠眺過去八卦山脈，會看見有一壟起的山頭，挺拔俊秀、山谷縐褶明顯，就是「龍仔頭」，龍仔頭的矗立與附近的田野平疇、流水蜿蜒相映成趣。 龍仔頭後方大約90餘公頃的山區，則是經行政院農業委員會公告劃設的「台灣獼猴保護區」，目前數量約有百餘隻。 註：「台灣獼猴保護區」係為1981年公告劃設，於2006年7月廢除該保護區，回復保安林之經營。",
        "Phone": "886-47-287488",
        "Address": "530彰化縣二水鄉龍仔頭山",
        "TravelInfo": "自行開車：國道3號名間交流道》台3線》縣道152》龍仔頭山即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/ArticleArea/Detail/a21f7069-57fb-4caf-a9b1-9e8694d3aad2_thumb.jpg",
            "PictureDescription1": "龍仔頭"
        },
        "Position": {
            "PositionLat": 23.816667556762695,
            "PositionLon": 120.61666870117188,
            "GeoHash": "wsjz2xwqh"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000114",
        "Name": "清水岩遊樂區",
        "DescriptionDetail": "清水岩遊憩區是彰化社頭的著名景點，除了有典雅古樸的清水岩寺，還有豐富的自然生態園區，無論是平日或週末假期，總是會吸引大批遊客前來朝聖。 清水岩寺建廟至今已有277年的歷史（建立於清朝雍正6年，西元1728年），寺內主祀三寶佛、觀世音菩薩，另供奉清水祖師及註生娘娘等神尊。因為寺旁有清澈的泉水且周圍景色風光明媚，故有「清水春光」的美譽，更是「彰邑八景」之一。寺廟的右前院有天然甘甜的甘露泉，和北投長壽泉、台東美人泉並稱日據時代的三大名泉，以引水設井供民眾使用。泉水旁設立「唯吾知足」的小方井，藉以提醒信眾泉水取之不易，要懂得飲水思源。此外，清水岩寺還有一個典雅的庭園建築，小橋流水環繞，庭園內座落著春光亭，參觀完庭園後往亭子走去，便能將清水岩的春光盡收眼底。清水岩生態展示中心位於清水岩寺旁，館內展示數百種豐富珍貴的昆蟲標本，透過詳細的文字解說，讓遊客更加了解生態保育的重要性；此外，位於清水岩寺另一側的「清水岩生態園區」，除了種植多樣的蝴蝶蜜源及食草植物，更廣植光臘樹，打造出獨角仙保育區，成為學校機關推廣環境教育的好選擇。 為了讓遊客能深入體驗在地生態文化及發展文化創意產業，清水岩生態文創協會規劃多種有趣的DIY體驗與生態遊程，像是彩葉拓印、創意造型饅頭及鮮採芭樂等，以寓教於樂為最大目標，讓造訪的遊客們都能滿載而歸。",
        "Description": "清水岩遊憩區是彰化社頭的著名景點，除了有典雅古樸的清水岩寺，還有豐富的自然生態園區，無論是平日或週末假期，總是會吸引大批遊客前來朝聖。 清水岩寺建廟至今已有277年的歷史（建立於清朝雍正6年，西元1728年），寺內主祀三寶佛、觀世音菩薩，另供奉清水祖師及註生娘娘等神尊。因為寺旁有清澈的泉水且周圍景色風光明媚，故有「清水春光」的美譽，更是「彰邑八景」之一。寺廟的右前院有天然甘甜的甘露泉，和北",
        "Phone": "886-4-8732306",
        "Address": "511彰化縣社頭鄉清水村清水岩路1號",
        "TravelInfo": "大眾運輸：搭車至田中火車站；轉搭彰化客運往員林方向，清水岩站下車，即可抵達。自行開車：國道3-＞台76林厝交流道-＞縣道137-＞清水岩即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/ArticleArea/Detail/178b4a54-8e97-44f8-8cdd-b9bc1ee6fd0d_thumb.jpg",
            "PictureDescription1": "清水岩遊樂區"
        },
        "Position": {
            "PositionLat": 23.885995864868164,
            "PositionLon": 120.61349487304688,
            "GeoHash": "wsjzbsk44"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000115",
        "Name": "一線天步道(封閉整修中)",
        "DescriptionDetail": "位於北勢坑，原為河床，溪流乾枯後，河床再生為植被茂密的原始林地，步道即沿著溪谷底部行走，為罕見的特殊景觀。自木棧道而下踏進乾涸的溪谷中，走在落葉厚實的天然土徑上，兩側溪谷高聳，黃蓮木、竹林與姑婆芋叢生，隨著腳步深入兩側山壁愈趨高聳狹窄，青綠的蕨類植物攀附其上，頗有雨林祕境般的神祕感，最窄處僅供一人通行，故有「一線天」之稱。",
        "Description": "位於北勢坑，原為河床，溪流乾枯後，河床再生為植被茂密的原始林地，步道即沿著溪谷底部行走，為罕見的特殊景觀。自木棧道而下踏進乾涸的溪谷中，走在落葉厚實的天然土徑上，兩側溪谷高聳，黃蓮木、竹林與姑婆芋叢生，隨著腳步深入兩側山壁愈趨高聳狹窄，青綠的蕨類植物攀附其上，頗有雨林祕境般的神祕感，最窄處僅供一人通行，故有「一線天」之稱。",
        "Phone": "886-4-7289608",
        "Address": "彰化市",
        "OpenTime": "封閉整修中",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/711c769e-0816-4a66-82e2-c6fae1b59420_thumb.jpg",
            "PictureDescription1": "一線天步道(封閉整修中)"
        },
        "Position": {
            "PositionLat": 24.071290969848633,
            "PositionLon": 120.5724105834961,
            "GeoHash": "wsm8zwn1k"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000116",
        "Name": "隴頂古道",
        "DescriptionDetail": "舊名「挑鹽古道」，為昔日彰化沿海與南投山區聚落的貿易通道，因位於員林百果山待人坑，故又名「待人坑古道」。步道取當地石材修建，地勢平緩易行，適合午後散散步。步道兩側均為果園，有楊桃、荔枝、龍眼等果樹叢生，夏日來訪可見樹梢間結實累累，配合樟樹、相思樹與香楠形成豐富多彩的林相，另有鳳仙、蝴蝶蘭、孤挺花等花卉依季節綻放。",
        "Description": "舊名「挑鹽古道」，為昔日彰化沿海與南投山區聚落的貿易通道，因位於員林百果山待人坑，故又名「待人坑古道」。步道取當地石材修建，地勢平緩易行，適合午後散散步。步道兩側均為果園，有楊桃、荔枝、龍眼等果樹叢生，夏日來訪可見樹梢間結實累累，配合樟樹、相思樹與香楠形成豐富多彩的林相，另有鳳仙、蝴蝶蘭、孤挺花等花卉依季節綻放。",
        "Phone": "886-4-7289608",
        "Address": "彰化縣員林市",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 23.951427459716797,
            "PositionLon": 120.61380004882812,
            "GeoHash": "wsmb28hr1"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000001",
        "Name": "田尾公路花園",
        "DescriptionDetail": "田尾鄉公路花園生產各種花卉，數量、種類居全台之冠，素有「花的故鄉」美稱，沿省道台一線抵達田尾鄉境時，眼前景色盡是綠意及花團錦簇，令人心曠神怡不論平日或假日，人潮洶湧，繁花爭奇鬥艷，遊客賞花、買花，是休閒觀光的好去處。",
        "Description": "田尾鄉公路花園生產各種花卉，數量、種類居全台之冠，素有「花的故鄉」美稱",
        "Phone": "886-4-8836882",
        "Address": "彰化縣田尾鄉民族路一段196號",
        "ZipCode": "522",
        "TravelInfo": "公共運輸：搭台鐵火車至員林火車站，轉乘員林客運到田尾公路花園。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122814351716569.jpg",
            "PictureDescription1": "田尾公路花園花田",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020030214211324070.jpg",
            "PictureDescription2": "田尾公路花園",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122814352618560.jpg",
            "PictureDescription3": "田尾公路花園白色花田"
        },
        "Position": {
            "PositionLat": 23.904382705688477,
            "PositionLon": 120.5331802368164,
            "GeoHash": "wsjxyz9t4"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "建議安排旅程：田尾公路花園→參加木化石博物館→吃花草冰→花花世界DIY(壓花鎖圈、園藝植物栽培、陶藝製作...等)→嚐花草餐、喝花茶→摘花、買花→庭園咖啡喝下午茶",
        "Keyword": "田尾,公路,田尾花園",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000005",
        "Name": "百果山風景區",
        "DescriptionDetail": "「百果花香，山泉甘甜，蜜餞可口，風景綺麗」，短短十六個字，可以道盡百果山的風光與人情。區內景色優美，林木茂盛，整潔而乾淨，有開放式的登山步道及十多項鍛鍊體能的設施，還有小孩最喜歡的兒童遊樂區。",
        "Description": "百果花香，山泉甘甜，蜜餞可口，風景綺麗",
        "Phone": "886-4-8347171轉102",
        "Address": "彰化縣員林市出水巷12號（對面）",
        "ZipCode": "510",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120509473161701.jpg",
            "PictureDescription1": "百果山風景區門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018091909141035672.jpg",
            "PictureDescription2": "廣天宮"
        },
        "Position": {
            "PositionLat": 23.947397232055664,
            "PositionLon": 120.60530853271484,
            "GeoHash": "wsmb0rqpe"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "使用百果山風景區溜滑梯前，請參考現場設立使用說明：使用對象及使用須知，請注意安全。",
        "Keyword": "百果山,百果山",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000006",
        "Name": "田中森林公園",
        "DescriptionDetail": "環境清幽的鼓山寺、林蔭扶疏的田中森林公園、公園內蝶兒飛舞、鳥鳴吟吟，豐富的生態景觀資源，更有登山步道蜿蜒穿行在山嶺線上、自行車道彎延穿行山林、田野之間，構成了田中森林遊樂區，煩擾工作之餘，想登山健行、遠眺賞景、森林浴、休憩、或者來趟自然生態之旅，到這兒來準沒錯！",
        "Description": "清幽鼓山寺、林蔭扶疏的田中森林公園，更有自行車道彎延穿行山林、田野之間，構成了田中森林遊樂區",
        "Phone": "886-4-92580525",
        "Address": "彰化縣田中鎮150縣道旁邊",
        "ZipCode": "520",
        "OpenTime": "08:30-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120516400072424.jpg",
            "PictureDescription1": "田中森林遊樂區",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092916301253797.jpg",
            "PictureDescription2": "田中森林公園"
        },
        "Position": {
            "PositionLat": 23.854764938354492,
            "PositionLon": 120.58760833740234,
            "GeoHash": "wsjz8n9hn"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "田中森林,森林遊樂區",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000009",
        "Name": "綠色環境學習營地",
        "DescriptionDetail": "綠色環境學習營地，位於彰化八卦台地，她原是舊有閒置的軍用營區，是一個的閒置空間再利用與活化都市綠地與維持生物多樣性的成功案例，她結合原有八卦山國家風景區，形成一個更為完整的休憩旅遊路線。",
        "Description": "原是舊有閒置的軍用營區，是一個的閒置空間再利用與活化都市綠地與維持生物多樣性的成功案例",
        "Phone": "886-4-7283866",
        "Address": "彰化縣彰化市公園路一段409號",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092809134260001.jpg",
            "PictureDescription1": "綠色環境學習營地",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040811595850866.jpg",
            "PictureDescription2": "綠色學習營地-指示牌",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013040812024313111.jpg",
            "PictureDescription3": "綠色學習營地-路景"
        },
        "Position": {
            "PositionLat": 24.075841903686523,
            "PositionLon": 120.55436706542969,
            "GeoHash": "wsm8zqc5b"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "綠色,營地",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000010",
        "Name": "孔子廟",
        "DescriptionDetail": "彰化孔廟(國定古蹟)，為清朝在台灣修建孔廟規模最宏大的，是古代的學術殿堂，迄今仍保有古早孔廟的建築味道。",
        "Description": "彰化孔子廟為台灣中部文教發展之重要象徵。創建於清雍正四年，知縣張鎬創建，為舊時彰化縣學所在",
        "Phone": "886-4-7236746",
        "Address": "彰化縣彰化市孔門路30號",
        "ZipCode": "500",
        "TravelInfo": "公共運輸：彰化火車站下車後，步行由光復路直行至民生路右轉，行至孔門路後左轉，目的地在左手邊。",
        "OpenTime": "08:30~17:00( 週二 ~ 週日 )",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081515524675772.jpg",
            "PictureDescription1": "彰化孔子廟",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122616552891994.jpg",
            "PictureDescription2": "孔子廟側拍",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122616555556124.jpg",
            "PictureDescription3": "孔子廟"
        },
        "Position": {
            "PositionLat": 24.07900619506836,
            "PositionLon": 120.54334259033203,
            "GeoHash": "wsm8zp2yr"
        },
        "ParkingPosition": {},
        "Keyword": "孔子廟,孔廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000011",
        "Name": "道東書院",
        "DescriptionDetail": "和美道東書院國定古蹟創建於清咸豐七年〈西元一八五七年〉，是台灣現存古書院中較完整的一座。近年經修復，已抽樑換柱，恢復昔日外觀。書院緊鄰和美國中、國小，中殿供奉朱文公神位及魁星神像，東廡奉祀歷次興修有功人士的長生祿位，西廡配祀福德正神，並有一大段首次建造時採用的斑駁原木，庭院寬廣、綠蔭茂密，晨昏常有民眾遊玩休憩。",
        "Description": "和美道東書院創建於清咸豐七年，是台灣現存古書院中較完整的一座。近年經修復，已抽樑換柱，恢復昔日外觀。",
        "Phone": "886-4-7560620#125",
        "Address": "彰化縣和美鎮和卿路101號",
        "ZipCode": "508",
        "TravelInfo": "公共運輸：彰化火車站前搭乘往和美的彰化客運，在和美站下車，沿中山路前行，在市場左轉仁安路，經圓環邊沿著和美國小旁和光路，前行約200公尺即可到達。",
        "OpenTime": "08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081618132558940.jpg",
            "PictureDescription1": "道東書院",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092816344492859.jpg",
            "PictureDescription2": "道東書院門前",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092816351040315.jpg",
            "PictureDescription3": "道東書院側拍"
        },
        "Position": {
            "PositionLat": 24.111310958862305,
            "PositionLon": 120.49392700195312,
            "GeoHash": "wsm9jvkfx"
        },
        "ParkingPosition": {},
        "Remarks": "若參觀人數較多的話，事先請電話告知",
        "Keyword": "道東書院,道東書苑",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000012",
        "Name": "台明將台灣玻璃館",
        "DescriptionDetail": "台灣玻璃館系由台明將公司創設於彰濱工業區內，主要展示以玻璃材質為主之各項藝術玻璃、生活家居玻璃及工程玻璃。 館內主體功能區分為三館: 玻璃資訊館、藝術館和生活商品館，包含34個主題區給民眾免費入館參觀，觀賞的民眾很多，對玻璃的應用，結合了台灣山川生態、文化藝術、生活家具的創作，民眾無不嘖嘖稱奇、耳目一新，打破大眾對於玻璃脆弱又冰冷的印象。",
        "Description": "台明將台灣玻璃館於2006年開放民眾參觀，以「四面亮麗、八方驚奇」的創意呈現於社會大眾眼前。",
        "Phone": "886-4-7811299",
        "Address": "彰化縣鹿港鎮鹿工南四路30號",
        "ZipCode": "505",
        "TravelInfo": "搭乘火車：台鐵火車至彰化火車站下站搭乘彰化客運-6936台灣好行鹿港線(平日兩小時一班車;假日一小時一班車)至台明將台灣玻璃館搭乘高鐵：高鐵至高鐵台中站下站搭乘彰化客運-6936台灣好行鹿港線(平日兩小時一班車;假日一小時一班車)至台明將台灣玻璃館下站",
        "OpenTime": "08:00~18:30全年無休，免費入館。(館內各展場開放時間不同，請至網站查詢)*台灣護聖宮：4/1~9/30-06:00~22:00，(農曆七月06:00 ~21:00)10/1~3/31-06:00~21:00。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018072515011674274.jpg",
            "PictureDescription1": "黃金隧道",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092815065588262.jpg",
            "PictureDescription2": "台明將台灣玻璃館館內",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2018083113542136655.jpg",
            "PictureDescription3": "黃金隧道"
        },
        "Position": {
            "PositionLat": 24.068666458129883,
            "PositionLon": 120.39543914794922,
            "GeoHash": "wsm8gtt61"
        },
        "WebsiteUrl": "https://goo.gl/YDntq",
        "ParkingPosition": {},
        "Remarks": "個人免預約即可到館參觀，20人以上於3日前完成預約，可享專人導覽服務！",
        "Keyword": "台明將,台灣玻璃館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000013",
        "Name": "白蘭氏健康博物館",
        "DescriptionDetail": "「白蘭氏健康博物館」由「一輩子的健康夥伴」作為企業使命的白蘭氏-馬來西亞商食益補國際股份有限公司設立，藉由多媒體展示及互動式設置讓您以生動有趣的方式透過最新科技了解健康概念。",
        "Description": "用貼近大眾生活的方式，期盼任何年齡層都能在此得到適合自己的健康保健方式，並享受健康快樂的生活。",
        "Phone": "886-4-7810077",
        "Address": "彰化縣鹿港鎮鹿工路18號",
        "ZipCode": "505",
        "TravelInfo": "搭乘火車：台鐵火車至彰化火車站下站搭乘彰化客運-6936臺灣好行鹿港線(平日兩小時一班車;假日一小時一班車)至白蘭氏健康博物館搭乘高鐵：高鐵至高鐵台中站下站搭乘彰化客運-6936臺灣好行鹿港線(平日兩小時一班車;假日一小時一班車)至白蘭氏健康博物館下站",
        "OpenTime": "09:00-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016111410183253493.jpg",
            "PictureDescription1": "白蘭氏健康博物館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016111410190869473.jpg",
            "PictureDescription2": "白蘭氏健康博物館夜景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016111410192971542.JPG",
            "PictureDescription3": "虛擬實境隧道"
        },
        "Position": {
            "PositionLat": 24.07768440246582,
            "PositionLon": 120.40045928955078,
            "GeoHash": "wsm8gz0yw"
        },
        "Class1": "其他",
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/fhO1F3",
        "ParkingPosition": {},
        "Remarks": "禁止飲食、嚼檳榔、吸煙、喝酒、攜帶寵物進入本館。請勿穿著服裝不整或拖鞋等入館。進入館內請安靜，並遵循工作人員的接待及導引。工廠及禮品店請勿攝影。",
        "Keyword": "白蘭氏,白蘭氏博物館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000014",
        "Name": "彰濱秀傳健康園區",
        "DescriptionDetail": "根據古文獻記載，古希臘時期醫院多半建造於戲院、賣場附近，常與娛樂、生活功能結合在一起，以達到身心靈一致。如今，在彰濱秀傳健康園區亦發現了相同的元素，不僅將生活融入醫療，更結合了藝術題材，造就了豐富的醫療藝術空間。",
        "Description": "彰濱秀傳健康園區與台中科博館合作，將科博館的現代醫學人體博物館原汁原味在健康園區重現",
        "Phone": "886-4-7813888*71135",
        "Address": "彰化縣鹿港鎮鹿工路6號",
        "ZipCode": "505",
        "TravelInfo": "搭乘火車：台鐵火車至彰化火車站下站搭乘彰化客運-6936台灣好行鹿港線至彰濱秀傳健康園區搭乘高鐵：高鐵至高鐵台中站下站搭乘彰化客運-6936台灣好行鹿港線至彰濱秀傳健康園區",
        "OpenTime": "08:30-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019080514120018001.jpg",
            "PictureDescription1": "人文藝術館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2019080514103644198.jpg",
            "PictureDescription2": "彰濱秀傳健康園區-人文藝術館",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2019080514123952989.jpg",
            "PictureDescription3": "人文藝術館"
        },
        "Position": {
            "PositionLat": 24.07788848876953,
            "PositionLon": 120.41133880615234,
            "GeoHash": "wsm8up0zg"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "彰濱秀傳,彰濱秀傳園區",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000015",
        "Name": "木化石博物館",
        "DescriptionDetail": "木化石館其中展示的花寶，擁有三十多種色彩及紋路，每個都有億年的歷史背景，世界級的寶物等您來鑑賞",
        "Description": "木化石博物館其中展示的花寶，擁有三十多種色彩及紋路，每個都有億年的歷史背景，世界級的寶物等您來鑑賞",
        "Phone": "886-4-8229822",
        "Address": "彰化縣田尾鄉民生路二段41號",
        "ZipCode": "522",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120612280643830.jpg",
            "PictureDescription1": "陳茂盛個人的木化石收藏館館內",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120612281592919.jpg",
            "PictureDescription2": "陳茂盛個人的木化石收藏館館藏",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120612282362618.jpg",
            "PictureDescription3": "葡萄玉"
        },
        "Position": {
            "PositionLat": 23.908056259155273,
            "PositionLon": 120.52326965332031,
            "GeoHash": "wsm8n866e"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "全票120元，半票100元。A館-木化石典藏館B館-販賣飾品門票可抵消費",
        "Keyword": "木化石",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000016",
        "Name": "台灣穀堡稻米博物館",
        "DescriptionDetail": "設立於埤頭鄉間的稻米博物館「台灣穀堡」，2010年開館以來成為稻田間的亮點，是體驗台灣稻米文化必訪的知性與感性場域。",
        "Description": "台灣穀堡坐落於埤頭田野間，營造出〝與自然共生〞的綠色生態，讓您感受土地的每一次脈搏跳動。",
        "Phone": "886-4-8926088",
        "Address": "彰化縣埤頭鄉彰水路二段526號",
        "ZipCode": "523",
        "OpenTime": "週一-週五 09:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017110610175948602.jpg",
            "PictureDescription1": "台灣穀堡稻米博物館正門",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017110610180872276.jpg",
            "PictureDescription2": "台灣穀堡稻米博物館外",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017110610181952751.jpg",
            "PictureDescription3": "台灣穀堡稻米博物館廠區"
        },
        "Position": {
            "PositionLat": 23.870174407958984,
            "PositionLon": 120.45921325683594,
            "GeoHash": "wsjxv17tz"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/cYPLc9",
        "ParkingPosition": {},
        "Keyword": "中興穀堡,稻米博物館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000017",
        "Name": "扇形車庫",
        "DescriptionDetail": "彰化扇形車庫縣定古蹟，扇形車庫為臺灣鐵道文化保存完善的珍寶，位於彰化市彰美路旁，全台碩果僅存。",
        "Description": "扇形車庫為臺灣鐵道文化保存完善的珍寶，位於彰化市彰美路旁，全台碩果僅存。",
        "Phone": "886-4-7624438",
        "Address": "彰化縣彰化市彰美路一段1號",
        "ZipCode": "500",
        "OpenTime": "(一)每週一休館。(二)週二至週五開放時間：13:00～16:00。(三)例假日開放時間：10:00～16:00。(四)週一至週五遇國定假日則比照例假日開放時間(五)扇形車庫申請導覽解說相關規定：1.限10人以上（含10人）團體申請導覽，未達10人之團體或個人，請自由參觀，無需申請。2.請於參訪日期14天前填妥申請表，傳真或郵寄申請表至彰化機務段。3.週二至週五提供申請導覽服務，預約時段為下午2:30，如遇國定假日，恕不提供導覽服務，每次導覽時間約為30分鐘。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019072511320931941.jpg",
            "PictureDescription1": "扇形車庫-火車頭",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122617222462656.jpg",
            "PictureDescription2": "蒸汽機車火車頭",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2018091910150565657.jpg",
            "PictureDescription3": "扇形車庫正面照"
        },
        "Position": {
            "PositionLat": 24.084415435791016,
            "PositionLon": 120.53585052490234,
            "GeoHash": "wsm9nb7tb"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "參訪踴躍，洽詢電話若熱線中，請稍候再撥。（請於週二-週五上班時間撥打。）彰化火車站為交通轉運站，車流量較大，建議停至扇形車庫停車場(辭俢路)，再步行前往。可參考附件建議停車動線。",
        "Keyword": "扇形車庫",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000018",
        "Name": "溪湖糖廠",
        "DescriptionDetail": "一九一九年鹿港仕紳辜顯榮創辦溪湖糖廠，糖業文化在此生根八十多年，溪湖糖廠曾經是全台製糖量最高的糖廠，轄內的溪州糖廠曾是台糖的總公司，土地和歷史厚度是其發展最大的資產。在台灣的鐵路系統當中，台糖「五分仔車」在中南部佔有相當大的比例。從日據時代開始，蔗糖產業就是台灣相當重要的經濟命脈，隨著時代變遷，溪湖糖廠停止製糖後，八十多年歷史的大煙囪不再冒煙，但原本載運甘蔗的小火車，經改裝彩繪，依舊穿梭在古老的鐵路上。這是糖廠轉型朝多角經營的觀光彩繪小火車，提供遊客搭乘小火車欣賞田野風光的樂趣。發車地點：溪湖糖廠",
        "Description": "來溪湖糖廠「坐火車、吃枝仔冰、看糖廠」，已是週休二日旅遊休閒最佳選擇。",
        "Phone": "886-4-8855868",
        "Address": "彰化縣溪湖鎮彰水路二段762號",
        "ZipCode": "514",
        "OpenTime": "溪湖糖廠園區開放時間：08:00-17:00五分車營運時間：例假日：10:00、11:00、13:00、14:00、15:00、16:00等固定班次發車。蒸汽火車週日11:00、14:00發車。(依現場公告為主)非假日：需20人以上預約乘坐五分車，可安排專人解說導覽。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122910432460410.jpg",
            "PictureDescription1": "溪湖糖廠小火車",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122910433257691.jpg",
            "PictureDescription2": "溪湖糖廠正門",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122910434592604.jpg",
            "PictureDescription3": "蒸汽小火車"
        },
        "Position": {
            "PositionLat": 23.951412200927734,
            "PositionLon": 120.480712890625,
            "GeoHash": "wsm8m85rh"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "溪湖糖廠免費入園五分車票價：全票100元、兒童票50元、優待票50元。（各票價適用對象請至溪湖糖廠網站查詢）",
        "Keyword": "糖廠小火車",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000032",
        "Name": "魔菇部落生態休閒農場",
        "DescriptionDetail": "現代化無塵設備的引進，對於大村農場的發展是一項關鍵的進程，亦是台灣整個食藥用菇類栽培的重大突破。",
        "Description": "現代化無塵設備的引進，對於大村農場的發展是一項關鍵的進程，亦是台灣整個食藥用菇類栽培的重大突破。",
        "Phone": "886-4-8521898",
        "Address": "彰化縣埔心鄉柳橋東路829號魔菇生態部落園區",
        "ZipCode": "513",
        "OpenTime": "週四-週五:10:30-17:00週六-週日:10:00-18:00週一-週三:休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092717110527980.jpg",
            "PictureDescription1": "魔菇部落生態休閒農場正面",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092717113460513.jpg",
            "PictureDescription2": "魔菇部落生態休閒農場-菜色",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092717132866190.jpg",
            "PictureDescription3": "魔菇部落生態休閒農場"
        },
        "Position": {
            "PositionLat": 23.97384262084961,
            "PositionLon": 120.5204086303711,
            "GeoHash": "wsm8qs23c"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/8k1wZe",
        "ParkingPosition": {},
        "Remarks": "團體參觀及美味菇菇大餐皆採預約制。",
        "Keyword": "蘑菇",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000033",
        "Name": "台大休閒農場",
        "DescriptionDetail": "台大蘭園 專業投入蝴蝶蘭、文心蘭、虎頭蘭、拖鞋蘭、嘉德利亞蘭及其他屬別蘭花 之育種、研發及生產銷售。從育種選拔、無塵室組織培養、溫室栽培、病蟲害防治、病毒檢測各方面本公司均採企業化管理來生產高品質最佳的各種蘭花。藉由不斷自行研發、引種、交配、選種, 並配合自設病毒測定站的病毒檢查，以組織培養技術繁殖品質優良、性狀均一之健康種苗並栽培成小苗、中苗、成株、開花株、盆花以供應國內、外市場需求。本公司隨時不斷推出新的優良品種供應各界需要，全部產品約70%供應外銷，其餘約30%作為內銷﹔產品遠銷日本、美國、歐洲、東南亞等地。 內銷方面，本公司備有各式蘭花禮盆採 “一通電話，全省送達”來服務國內消費者, 深獲好評。此外，本公司網站上備有各類珍奇類品種，提供客戶線上購物刷卡服務。",
        "Description": "本公司專業投入蝴蝶蘭、文心蘭、虎頭蘭、拖鞋蘭、嘉德利亞蘭及其他屬別蘭花 之育種、研發及生產銷售。",
        "Phone": "886-4-8527335",
        "Address": "彰化縣大村鄉中山路三段137號",
        "ZipCode": "515",
        "OpenTime": "08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012082911505128913.jpg",
            "PictureDescription1": "台大休閒農場"
        },
        "Position": {
            "PositionLat": 23.99707794189453,
            "PositionLon": 120.55841827392578,
            "GeoHash": "wsm8x2ecn"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/i2rfvC",
        "ParkingPosition": {},
        "Keyword": "台大,休閒農場",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000035",
        "Name": "八卦山昆蟲生態農場",
        "DescriptionDetail": "彰化縣的八卦山原是一個蝴蝶王國，有豐富的原始植物林，後因人為開發，生態環境遭受破壞。農場主人乃以尊重自然環境，呈現完整昆蟲生態為訴求，於九十一年四月闢建八卦山昆蟲生態農場，以達成人與環境共存共榮為其願景。",
        "Description": "本園區以生態工法營造其生存環境，達成生產、生活、生態並重且人與環境共存共榮的願景。",
        "Phone": "886-4-7001726",
        "Address": "彰化縣芬園鄉大彰路五段51號",
        "ZipCode": "502",
        "OpenTime": "08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012042318093487843.jpg",
            "PictureDescription1": "八卦山昆蟲生態農場蝴蝶",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012042318091815392.jpg",
            "PictureDescription2": "八卦山昆蟲生態農場毛毛蟲",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012042318100019080.jpg",
            "PictureDescription3": "八卦山昆蟲生態農場黑白毛毛蟲"
        },
        "Position": {
            "PositionLat": 24.0211124420166,
            "PositionLon": 120.59827423095703,
            "GeoHash": "wsmb8kbvp"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "‧本園區入園斟收維護費，可抵用本園區內餐飲，幼兒90公分以下免收。‧本園區內限帶外食。‧採預約方式經營",
        "Keyword": "八卦山昆蟲生態農場,八卦山,昆蟲",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000041",
        "Name": "東螺溪休閒農場",
        "DescriptionDetail": "佔地三公頃的東螺溪休閒農場，園內不僅有卅、四十年前的柑仔店，用爐灶烹煮食物的老式廚房，還有做粿的石磨等農具及稻草搭蓋的農舍，連泡茶的爐火也是用木炭燃燒而成，整個園區猶如卅、四十年的農村景象。",
        "Description": "農場外圍除了有豐富的水資源之外，沿岸的水生植物與堤岸道路兩旁的綠色花草樹木更形成了一條綠色農村走廊。",
        "Phone": "886-4-8659206",
        "Address": "彰化縣二林鎮西庄里004鄰二溪路七段2巷臨1201號",
        "ZipCode": "526",
        "OpenTime": "採電話預約週一-週五：開放學校團體參觀週五晚上-週日：開放個人與親子參觀體驗",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120514515190365.jpg",
            "PictureDescription1": "東螺溪休閒農場鞦韆",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120514520388494.jpg",
            "PictureDescription2": "東螺溪休閒農場樹木",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092916390587116.jpg",
            "PictureDescription3": "東螺溪休閒農場"
        },
        "Position": {
            "PositionLat": 23.99036979675293,
            "PositionLon": 120.40657806396484,
            "GeoHash": "wsm87zm6h"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "基本收費及價格：各項活動250至500元不等，詳情請洽園區特色飲食：用傳統大灶烹調農村蔬果、野菜的風味餐與點心，享受天然野趣風味。",
        "Remarks": "基本收費及價格：各項活動250至500元不等，另有150元的半日遊行程，詳情請洽園區特色飲食：用傳統大灶烹調農村蔬果、野菜的風味餐與點心，享受天然野趣風味。",
        "Keyword": "東螺溪",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000045",
        "Name": "埔茂花卉",
        "DescriptionDetail": "埔茂花市(花園)位於中二高下芬園交流道217往彰化芬園光華路上右轉嘉中街，出現了一家新的園藝咖啡----埔茂花市(花園)，因為老闆本身非常喜愛園藝，本是在埔里經營花卉因九二一之後而回老家芬園，老闆本身對自己經營園區有相當大的遠景與規劃，早在一年前記者初探訪時，在通往園區兩側時被那黃油油一大片油菜花海所吸引，沿著鄉間小路來到這廣大的花園時，有種別有洞天的感動，簡老闆認真的一一道出，未來在園區內要成立不同的賞花、咖啡及休閒造景…等大大小小不同的想法，一年已經過去，老闆的想法果然一一的實現，今年的冬天，看著",
        "Description": "園區以現代化自動控溫室培植臺灣特有之蝴蝶蘭，並且生產薰衣草，迷迭香及四季草花等。",
        "Phone": "886-49-2522006",
        "Address": "彰化縣芬園鄉嘉中街505號",
        "ZipCode": "502",
        "OpenTime": "08:00~18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120515315756381.jpg",
            "PictureDescription1": "埔茂花卉入口處",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120515320625486.jpg",
            "PictureDescription2": "埔茂花卉"
        },
        "Position": {
            "PositionLat": 24.016685485839844,
            "PositionLon": 120.65606689453125,
            "GeoHash": "wsmb9s556"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/N7gzqB",
        "ParkingPosition": {},
        "Keyword": "埔茂花卉,埔茂",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000050",
        "Name": "牧羊女親子主題園區",
        "DescriptionDetail": "牧羊女親子主題園區結合教育、健康與趣味，是個親子同樂的好去處。",
        "Description": "牧羊女親子主題園區結合教育、健康與趣味，是個親子同樂的好去處。",
        "Phone": "886-4-8936748",
        "Address": "彰化縣芳苑鄉王功村芳漢路王功段502號",
        "ZipCode": "528",
        "OpenTime": "08:30~18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081617214430399.jpg",
            "PictureDescription1": "牧羊女親子主題園區餵牛",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081617215798199.jpg",
            "PictureDescription2": "牧羊女親子主題園區",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081617222459786.jpg",
            "PictureDescription3": "牧羊女親子主題園區解說體驗區"
        },
        "Position": {
            "PositionLat": 23.964723587036133,
            "PositionLon": 120.34036254882812,
            "GeoHash": "wsm866tht"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "牧羊女親子主題園區",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000060",
        "Name": "鹿世界觀光牧場",
        "DescriptionDetail": "鹿世界觀光牧場為全彰化地區鹿隻頭數最多的鹿場，在佔地二千多坪的園區內，飼有四百多隻的鹿，且品種繁多，是個適合親子或學校團體教育休憩的場所。牧場內的鹿隻以台灣梅花鹿數量最多，多達一百多隻，另外還有水鹿、改良紅麋鹿、美國梅花鹿、純種麋鹿等多樣品種，並有鹿茸酒、生物科技研發的血漿蛋白等產品販售，活蹦亂跳的鹿寶寶深受小朋友喜愛，絕對值得您與親朋好友前往共遊。鹿生態教學解說之預約，新鮮鹿茸預約訂購，鹿隻種鹿及幼鹿之賣鹿產品之販售（鹿茸酒、乾鹿茸、鹿肉、鹿肉貢丸等等）。",
        "Description": "鹿世界觀光牧場為全彰化地區鹿隻頭數最多的鹿場，且品種繁多，是個適合親子或學校團體教育休憩的場所。",
        "Phone": "886-4-8976395",
        "Address": "彰化縣二林鎮斗苑路63號",
        "ZipCode": "526",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015090416371931810.jpg",
            "PictureDescription1": "鹿世界觀光牧場LOGO",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012041217100180052.jpg",
            "PictureDescription2": "鹿世界觀光牧場"
        },
        "Position": {
            "PositionLat": 23.89957046508789,
            "PositionLon": 120.37063598632812,
            "GeoHash": "wsjxgng1p"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/S2erXv",
        "ParkingPosition": {},
        "Keyword": "鹿世界",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000065",
        "Name": "路葡萄酒莊-路葡萄隧道",
        "DescriptionDetail": "取名為「路」葡萄，是園主為感念父親黃路先生養育之恩特別取名為果園永遠品牌至於葡萄隧道的架設原因只是為了遮蔽太陽炎熱，想不到竟成為「路葡萄觀光果園」的一大特色。園內70℅種植的是蜜紅葡萄，亦是路葡萄果園獨到之處。園主累積了30餘年的經驗和技術，栽培出品質優良、粉紅色澤與迷人果香的蜜紅葡萄，受到民眾的喜愛，亦榮獲「全國十大傑出農家」、「82年彰化縣葡萄競賽冠軍獎」等肯定。此外，園主早在十幾年前就以電話預約、宅配到家和觀光採果等創意直銷手法，提供價廉物美的葡萄選購。走在整齊亮麗的葡萄隧道下，園主勾勒出經營酒莊與結合觀光休閒展售亭的未來，「路葡萄果園」憑著專業與勇氣，已經在WTO的競爭下走出一條康莊大道。",
        "Description": "取名為「路」葡萄，是園主為感念父親黃路先生養育之恩特別取名為果園永遠品牌",
        "Phone": "886-9-39657393",
        "Address": "彰化縣埔心鄉南昌南路136巷85號",
        "ZipCode": "513",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011475351155.jpg",
            "PictureDescription1": "路葡萄隧道",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093011480755646.jpg",
            "PictureDescription2": "路葡萄酒莊"
        },
        "Position": {
            "PositionLat": 23.965492248535156,
            "PositionLon": 120.52754211425781,
            "GeoHash": "wsm8qdv3p"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "路葡萄,酒莊",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000067",
        "Name": "伸港蚵仔寮觀夕親水趣",
        "DescriptionDetail": "彰化縣伸港鄉田尾排水出海口，灘地遼闊平坦，蘊藏豐富螃蟹、貝類資源。「蚵仔寮」親子同遊樂趣多退潮時灘地招潮蟹密集，靜觀蟹群活動，趣味橫生，還可以挖貝、戲水，最適合親子同樂，但記得注意潮夕變化，如遇漲潮，車輛停在岸上，涉水吹風賞景，感覺也不錯。",
        "Description": "彰化縣伸港鄉田尾排水出海口，灘地遼闊平坦，蘊藏豐富螃蟹、貝類資源。",
        "Phone": "886-4-7982010",
        "Address": "彰化縣伸港鄉田尾排水出海口",
        "ZipCode": "509",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120611461147352.jpg",
            "PictureDescription1": "伸港海灘",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120611462454307.jpg",
            "PictureDescription2": "伸港海灘一景"
        },
        "Position": {
            "PositionLat": 24.145158767700195,
            "PositionLon": 120.46885681152344,
            "GeoHash": "wsm9m76xx"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "伸港,海灘",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000068",
        "Name": "王功漁港",
        "DescriptionDetail": "王功的明顯標誌－芳苑燈塔，沿著省道台17線沿海路，遠遠就可以看到王功地標聳立。",
        "Description": "王功的明顯標誌-芳苑燈塔，沿著省道台17線沿海路，遠遠就可以看到王功地標聳立。",
        "Phone": "886-4-8934967",
        "Address": "彰化縣芳苑鄉漁港路900號",
        "ZipCode": "528",
        "TravelInfo": "A、搭台鐵火車至彰化火車站→轉乘員林客運(6713、6714)至王功，員林客運彰化站電話：04-7223153資料來源：員林客運彰化站時刻表(http://www.ylbus.com.tw/Changhua.html)B、搭台鐵火車至彰化火車站→轉乘彰化客運(6708)至鹿港，轉乘員林客運至王功。員林客運鹿港站電話：04-8852055",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122616412788642.jpg",
            "PictureDescription1": "芳苑燈塔",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122616403295499.jpg",
            "PictureDescription2": "王功漁港",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081615552143202.jpg",
            "PictureDescription3": "王功漁港美食街"
        },
        "Position": {
            "PositionLat": 23.96979522705078,
            "PositionLon": 120.32659149169922,
            "GeoHash": "wsm865e4h"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "潮間帶體驗時，請注意安全。潮汐資料，可上中央氣象局/漁業氣象/潮汐預報專區查詢。 http://www.cwb.gov.tw/V7/forecast/fishery/tide_1.htm",
        "Keyword": "王功漁火,王功",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000069",
        "Name": "二水台灣獼猴生態教育館",
        "DescriptionDetail": "以獼猴生態教育為主題的生態教育館，宣導正確的臺灣獼猴知識與保育觀念。區內植物種類複雜，喬灌木、蕨類等叢生，加上氣候溫和，吸引許多野生動物棲息其間，生態資源豐富。",
        "Description": "台灣獮猴生態教育館的導覽解說員，平常排班為遊客做解說服務，是二水鄉推動觀光休閒產業的尖兵。",
        "Phone": "886-4-8797640",
        "Address": "彰化縣二水鄉員集路一段20號",
        "ZipCode": "530",
        "OpenTime": "週二-周日09:00-17:00（週一休館）",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081710331974831.jpg",
            "PictureDescription1": "台灣獮猴生態教育館招牌",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093011552940890.jpg",
            "PictureDescription2": "二水台灣獮猴生態教育館門口"
        },
        "Position": {
            "PositionLat": 23.812475204467773,
            "PositionLon": 120.67120361328125,
            "GeoHash": "wsjz3yyjd"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "獼猴,台灣獼猴,獼猴生態教育館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000070",
        "Name": "福寶溼地賞鳥",
        "DescriptionDetail": "野鳥的天堂從鹿港鎮南下，沿著「省道台十七線」沿海路，往西走至福興鄉新生路，或繼續南下至芳苑鄉芳漢路四百八十五巷右轉，分別就是福寶濕地、漢寶濕地，最是適合野鳥生長的生態環境，在愛鳥人士的努力下，為野鳥爭得一塊生存淨土，成為彰化地區的賞鳥天堂。",
        "Description": "最適合野鳥生長的生態環境，在愛鳥人士的努力下，為野鳥爭得一塊生存淨土，成為彰化地區的賞鳥天堂。",
        "Phone": "886-935-335855",
        "Address": "彰化縣福興鄉新生路",
        "ZipCode": "506",
        "OpenTime": "24小時，導覽需預約",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120911261193030.JPG",
            "PictureDescription1": "福寶溼地-飛翔的水鳥",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081609433795901.jpg",
            "PictureDescription2": "養蚵人家",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081609441641187.jpg",
            "PictureDescription3": "福寶溼地一景"
        },
        "Position": {
            "PositionLat": 24.04248046875,
            "PositionLon": 120.39623260498047,
            "GeoHash": "wsm8g8vce"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Remarks": "禁止活動項目：1◎未依法申請研究者，禁止進入園籬內活動。2◎禁止垂釣、捕魚。3◎未依法申請者，禁止進入園籬內攝影。4◎鞭炮、爆裂物或具有嚴重干優物品等禁止使用。",
        "Keyword": "福寶,濕地,賞鳥",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000071",
        "Name": "鷹揚八卦",
        "DescriptionDetail": "彰化東側的八卦山脈是每年過境度冬的候鳥的棲息地。其中最有名的就是每年三、四月清明時分在彰化過境停棲的灰面鵟鷹和赤腹鷹，數量可多達兩三萬隻，起鷹群們群起盤旋時，場面之壯觀令人驚歎！這是每年彰化縣最重要的賞鳥活動，也是鳥類保育和棲地保護學習的最好機會。",
        "Description": "每年三、四月清明時分是每年彰化縣最重要的賞鳥活動，也是鳥類保育和棲地保護學習的最好機會。",
        "Phone": "886-4-7289608",
        "Address": "彰化縣彰化市武陵路",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092809155227948.jpg",
            "PictureDescription1": "鷹揚八卦-入口鳥型石雕",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092614194176954.JPG",
            "PictureDescription2": "賞鷹平台入口",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013040814162895202.jpg",
            "PictureDescription3": "鷹揚八卦-說明牌"
        },
        "Position": {
            "PositionLat": 24.062545776367188,
            "PositionLon": 120.5719985961914,
            "GeoHash": "wsm8zsmy7"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Remarks": "彰化東側的八卦山脈是每年過境度冬的候鳥的棲息地。其中最有名的就是每年三、四月清明時分在彰化過境停棲的灰面鵟鷹和赤腹鷹，數量可多達兩三萬隻，起鷹群們群起盤旋時，場面之壯觀令人驚歎！",
        "Keyword": "灰面鵟鷹,賞鷹,八卦山,八卦賞鷹",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000072",
        "Name": "王功蚵藝文化館",
        "DescriptionDetail": "「男人養蚵，女人剝蚵」是王功人的寫照，從思考「一顆廢棄的牡蠣殼的價值」開始，為蚵殼找到再生之路，透著強韌不畏艱辛苦的王功精神，默默在地方學校推廣，引發學生們創造能力及興趣，推展蚵藝之路由此開始。",
        "Description": "「男人養蚵，女人剝蚵」是王功人的寫照，從思考「一顆廢棄的牡蠣殼的價值」開始，為蚵殼找到再生之路",
        "Phone": "886-4-8936657",
        "Address": "彰化縣芳苑鄉漁港路1號",
        "ZipCode": "528",
        "OpenTime": "08:30-16:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011371447117.jpg",
            "PictureDescription1": "王功蚵藝文化館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081616294246292.jpg",
            "PictureDescription2": "蚵藝照片館藏",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081616272666128.jpg",
            "PictureDescription3": "蚵藝照片館內"
        },
        "Position": {
            "PositionLat": 23.969694137573242,
            "PositionLon": 120.32648468017578,
            "GeoHash": "wsm865e1d"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/erqEgE",
        "ParkingPosition": {},
        "TicketInfo": "票價 ：免費",
        "Remarks": "服務項目 ：蚵殼藝術創作展、蚵藝DIY、戶外教學、行程安排 票價 ：免費",
        "Keyword": "王功,蚵藝,蚵仔",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000073",
        "Name": "彰化縣南北管館",
        "DescriptionDetail": "彰化縣南北管館閣全國南管及北管音樂戲曲保存最完整的地方，就在彰化縣。百年館閣如：北管梨春園、集樂軒、和南管雅正齋、聚英社、遏雲齋等，得以在時代洪流中保存，著實可貴。近年來，彰化縣文化局致力於傳習技藝，讓老幹新枝重新發芽滋長，為彰化人的驕傲。",
        "Description": "百年館閣如：北管梨春園、集樂軒、和南管雅正齋、聚英社、遏雲齋等，得以在時代洪流中保存，著實可貴。",
        "Phone": "886-4-7510709",
        "Address": "彰化縣彰化市平和七街66號",
        "ZipCode": "500",
        "OpenTime": "週二-週日：09:00–17:00週一、選舉日、民俗節日：休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120516201269956.JPG",
            "PictureDescription1": "彰化縣南北館招牌-張林傑授權提供",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120516201975977.JPG",
            "PictureDescription2": "彰化縣南北館側拍-張林傑授權提供",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120516202569736.JPG",
            "PictureDescription3": "彰化縣南北館正面-張林傑授權提供"
        },
        "Position": {
            "PositionLat": 24.068326950073242,
            "PositionLon": 120.53028106689453,
            "GeoHash": "wsm8ytx2p"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/VzvxoE",
        "ParkingPosition": {},
        "Keyword": "戲曲",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000074",
        "Name": "賴和詩牆",
        "DescriptionDetail": "賴和詩牆-文學的‧文化的‧彰化的‧時代的‧景觀地標賴和詩牆，位於彰化八卦山風景區，空間位置上有如本縣之門楣。",
        "Description": "賴和詩牆-文學的‧文化的‧彰化的‧時代的‧景觀地標",
        "Phone": "886-4-7224163",
        "Address": "彰化縣彰化市卦山路8-1號",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081614004919734.jpg",
            "PictureDescription1": "賴和詩牆與天空",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016112114203578284.jpg",
            "PictureDescription2": "賴和詩牆一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016112114210339276.jpg",
            "PictureDescription3": "賴和詩牆夜景"
        },
        "Position": {
            "PositionLat": 24.07717514038086,
            "PositionLon": 120.54945373535156,
            "GeoHash": "wsm8zpj7t"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "詩牆",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000075",
        "Name": "古月民俗館",
        "DescriptionDetail": "古月民俗館於歲次甲申年端月（民國93年1月）利用第二次世界大戰遭空襲轟炸後拆除的天后宮遺址興建，工程歷經兩年，在歲次丙戍年莆月（民國95年5月）完工，期以小規模之投資建設，透過有限空間、無限館藏的巧妙規劃，傳承台灣傳統文化。",
        "Description": "館中介紹彰化縣城的發展歷史，珍藏許多和彰化有關的歷史文物和老照片。",
        "Phone": "886-4-7279937",
        "Address": "彰化縣彰化市中華路57號",
        "ZipCode": "500",
        "OpenTime": "週二-週日：09：00-17：00周一、民俗節日(除夕、清明節、端午節、中秋節)：休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012042417404170388.jpg",
            "PictureDescription1": "古月民俗館授權提供-門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040818432684964.jpg",
            "PictureDescription2": "古月民俗館",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012042417413035022.jpg",
            "PictureDescription3": "古月民俗館授權提供-一隅"
        },
        "Position": {
            "PositionLat": 24.07823371887207,
            "PositionLon": 120.54276275634766,
            "GeoHash": "wsm8zp29c"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "本館各樓層均為免費參觀。",
        "Remarks": "◎申請導覽解說團體務請於參觀前十天完成預約手續，並請依時到館參觀；若逾時三十分鐘未到者，恕請自行參觀。◎本館全面監控錄影，禁止偷竊、攝影、喧嘩、追逐嬉戲、飲食、抽煙、服裝不整、攜帶寵物、食物入場。",
        "Keyword": "古月,古月民俗館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000076",
        "Name": "聖王廟",
        "DescriptionDetail": "漳州人之守護廟-聖王廟國定古蹟聖王廟又名威惠宮，其創建年代為清雍正十一年（西元1732年），後遭陳周全事件兵毀，於嘉慶及光緒年間重修。為奉祀開漳聖王陳元光之古廟，是彰化縣城內漳州人之守護廟，過去為漳州人的信仰中心。陳元光，唐時人，自河南光州來閩，開漳有功敕封威惠聖王。",
        "Description": "聖王廟又名威惠宮，為奉祀開漳聖王陳元光之古廟，是彰化縣城內漳州人之守護廟，過去為漳州人的信仰中心。",
        "Phone": "886-4-7268742",
        "Address": "彰化縣彰化市富貴里中華路239巷19號之1",
        "ZipCode": "500",
        "OpenTime": "08:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040816172450434.jpg",
            "PictureDescription1": "聖王廟",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092809195966620.jpg",
            "PictureDescription2": "聖王廟側拍",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092809204463967.jpg",
            "PictureDescription3": "聖王廟牆雕"
        },
        "Position": {
            "PositionLat": 24.07703399658203,
            "PositionLon": 120.53832244873047,
            "GeoHash": "wsm8yzj6f"
        },
        "ParkingPosition": {},
        "Keyword": "聖王廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000077",
        "Name": "元清觀",
        "DescriptionDetail": "磚木造宮殿式建築-元清觀國定古蹟元清觀俗稱天公壇緣於昔時謂玉帝為嶽帝之故。是台灣唯一以觀為名並供奉玉皇大帝的寺廟。清乾隆二十八年（西元一七六三年）由福建省泉州府移名集資創建，故大門懸有〔溫陵福地〕之巨匾。清光緒年間大修，現存之元清觀代表清光緒年間之建築水準。",
        "Description": "元清觀俗稱天公壇；緣於昔時謂玉帝為嶽帝之故。是台灣唯一以觀為名並供奉玉皇大帝的寺廟。",
        "Phone": "886-4-7254093",
        "Address": "彰化縣彰化市民生路207號",
        "ZipCode": "500",
        "OpenTime": "06:30-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013032814451956705.jpg",
            "PictureDescription1": "元清觀門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092809230088982.jpg",
            "PictureDescription2": "元清觀近拍",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013040314003894973.jpg",
            "PictureDescription3": "元清觀"
        },
        "Position": {
            "PositionLat": 24.079633712768555,
            "PositionLon": 120.54237365722656,
            "GeoHash": "wsm8zp860"
        },
        "ParkingPosition": {},
        "Keyword": "元清觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000078",
        "Name": "益源古厝",
        "DescriptionDetail": "彰化最大古宅-馬興陳宅〈益源古厝〉國定古蹟馬興陳益源大厝為彰化最大型的古宅第，亦為台灣有名之大宅，於清道光二十六年創建〈西元一八四六年〉，陳家渡台經商致富，遂購地興建此大宅第及莊園。族人於咸豐九年〈西元一八五九年〉中舉，後來又出了文武秀才及貢生數人，家族功名顯赫。",
        "Description": "馬興陳益源大厝為彰化最大型的古宅第，亦為台灣有名之大宅，陳家渡台經商致富，遂購地興建此大宅第及莊園。",
        "Phone": "886-4-7250057轉2412",
        "Address": "彰化縣秀水鄉益源巷4號",
        "ZipCode": "504",
        "OpenTime": "採預約制、參觀人數需16人(含)以上，請於中午過後與管理人陳先生聯絡，電話：0980-620540。(為維持參訪品質，採預約制，不受理現場臨時參觀。)或請於上班時間向彰化縣文化局文化資訊科預約，04-7250057轉2412",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081610395335295.jpg",
            "PictureDescription1": "益源古厝一景",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081610402359466.jpg",
            "PictureDescription2": "益源古厝一隅",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081610405773795.jpg",
            "PictureDescription3": "旗竿座"
        },
        "Position": {
            "PositionLat": 24.064050674438477,
            "PositionLon": 120.49565887451172,
            "GeoHash": "wsm8vuwr2"
        },
        "ParkingPosition": {},
        "Keyword": "益源古厝",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000079",
        "Name": "鹿港龍山寺",
        "DescriptionDetail": "鹿港龍山寺創建於明末清初，原址位於鹿港舊港溝邊（今大有街）。清乾隆51年（1786）武官陳邦光倡議，將龍山寺遷建於今日現址，期間分別歷經乾隆60年（1795）、清道光9年（1829）、清咸豐2年（1852）、昭和11年（1936）及民國75年（1986）5次整修民國72年（1983）龍山寺經指定為第一級古蹟。現為國定古蹟。",
        "Description": "為國定古蹟，其藝術價值「台灣之藝術殿堂」「中國建築學之寶」的美譽，為研究中國建築專家必探訪之地。",
        "Phone": "886-4-7772472",
        "Address": "彰化縣鹿港鎮金門巷81號",
        "ZipCode": "505",
        "OpenTime": "05:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122811263134385.jpg",
            "PictureDescription1": "鹿港龍山寺",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122811265056695.jpg",
            "PictureDescription2": "鹿港龍山寺一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120611091681334.jpg",
            "PictureDescription3": "鹿港龍山寺夜景"
        },
        "Position": {
            "PositionLat": 24.050382614135742,
            "PositionLon": 120.43563079833984,
            "GeoHash": "wsm8ud4x9"
        },
        "WebsiteUrl": "https://goo.gl/I8fM6p",
        "ParkingPosition": {},
        "Keyword": "鹿港龍山寺,鹿港",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000080",
        "Name": "慶安宮",
        "DescriptionDetail": "主祀：保生大帝配祀：觀音菩薩歷史沿革：彰化慶安宮縣定古蹟，又稱銀同袓廟，供奉保生大帝，為清代彰化縣城泉籍移民之信仰中心。 清嘉慶二十二年西元18l7 年，由同安縣士民渡台耆鳩金公建。廟中橫匾書銀同邑廟，即同安縣美稱。 按保生大帝名吳真或吳真人，俗稱大道公，宋代同安白礁人，傳治疾多奇效，民間 崇為醫神。",
        "Description": "彰化慶安宮，又稱銀同袓廟，供奉保生大帝，為清代彰化縣城泉籍移民之信仰中心。",
        "Phone": "886-4-7259345",
        "Address": "彰化縣彰化市永樂街78號",
        "ZipCode": "500",
        "OpenTime": "06:30-21:00，特定節慶常有異動，以廟方開放參拜時間為準",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040311285067010.jpg",
            "PictureDescription1": "慶安宮",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012041310533495436.jpg",
            "PictureDescription2": "慶安宮正門"
        },
        "Position": {
            "PositionLat": 24.076702117919922,
            "PositionLon": 120.5420913696289,
            "GeoHash": "wsm8zp00f"
        },
        "ParkingPosition": {},
        "Keyword": "慶安宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000082",
        "Name": "定光佛廟",
        "DescriptionDetail": "主祀：定光佛歷史沿革：定光佛縣定古蹟，本廟原名「定光庵」，建於清乾隆二十六年，於清道光二十八年（公元一八四 八年），彰化大地震後，由信徒張連喜等人重修，改名為「定光佛廟」。定光 佛廟並不是外表很惹人注意的一座寺廟，它即沒有雄偉壯觀的門，也沒有深山 古廟的肅穆寧靜，它在彰化火車前主要大道（光復路１４０號）鬧區的一隅， 自成天地，路人行過廟前，常駐足雙手合十參拜，是彰化市歷史最早與香火鼎 盛的寺廟之一。",
        "Description": "本廟原名「定光庵」，彰化大地震後，由信徒張連喜等人重修，改名為「定光佛廟」。",
        "Phone": "886-4-7287000",
        "Address": "彰化縣彰化市光復路140號",
        "ZipCode": "500",
        "OpenTime": "06:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040314582784776.jpg",
            "PictureDescription1": "定光佛廟香爐",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040314565428766.jpg",
            "PictureDescription2": "定光佛廟內",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013040314574585052.jpg",
            "PictureDescription3": "定光佛廟"
        },
        "Position": {
            "PositionLat": 24.08075714111328,
            "PositionLon": 120.54014587402344,
            "GeoHash": "wsm8yzy8s"
        },
        "ParkingPosition": {},
        "Keyword": "定光佛廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000083",
        "Name": "南瑤宮",
        "DescriptionDetail": "主祀：天上聖母歷史沿革：南瑤宮縣定古蹟位於彰化縣治南門外，故又稱外媽祖。",
        "Description": "南瑤宮位於彰化縣治南門外，故又稱外媽祖。",
        "Phone": "886-4-7222893",
        "Address": "彰化縣彰化市南瑤里南瑤路43號",
        "ZipCode": "500",
        "OpenTime": "06:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020120311083322529.jpg",
            "PictureDescription1": "南瑤宮側拍",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020120311092650573.jpg",
            "PictureDescription2": "南瑤宮門前",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020120311100428145.jpg",
            "PictureDescription3": "南瑤宮牌樓"
        },
        "Position": {
            "PositionLat": 24.067684173583984,
            "PositionLon": 120.53826141357422,
            "GeoHash": "wsm8yvmk3"
        },
        "WebsiteUrl": "https://goo.gl/eegzNk",
        "ParkingPosition": {},
        "Keyword": "南瑤宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000084",
        "Name": "節孝祠",
        "DescriptionDetail": "位於彰化市公園路旁的節孝祠縣定古蹟是目前國內唯一獨座主祀貞節烈婦的祠廟，在本土文化意涵及建築史上具有絕對的價值與意義。",
        "Description": "節孝祠是目前國內唯一獨座主祀貞節烈婦的祠廟，在本土文化意涵及建築史上具有絕對的價值與意義。",
        "Phone": "886-4-7292201",
        "Address": "彰化縣彰化市公園路一段51號",
        "ZipCode": "500",
        "OpenTime": "週二、週六09:00-12:00，外園區則全年開放參觀",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092809331268422.jpg",
            "PictureDescription1": "節孝祠",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040811315943357.jpg",
            "PictureDescription2": "解說牌",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016091411534281983.jpg",
            "PictureDescription3": "參觀資訊"
        },
        "Position": {
            "PositionLat": 24.076862335205078,
            "PositionLon": 120.54637908935547,
            "GeoHash": "wsm8zp51y"
        },
        "ParkingPosition": {},
        "Keyword": "節孝祠",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000085",
        "Name": "鹿港公會堂",
        "DescriptionDetail": "鹿港公會堂原為萬春宮蘇府王爺廟，日治昭和3年（西元1928年）改建為公會堂，光復後改稱「中山堂」，曾經做為老人會館。",
        "Description": "為歷史文化軸線的延展，結合在地工藝及傳統技術，帶動鹿港老街區整體再發展。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮埔頭街72號",
        "ZipCode": "505",
        "TravelInfo": "走中山高速公路/國道1號下彰化/鹿港交流道，往鹿港方向，走彰鹿路後遇到中山路右轉於文開路口向左轉，接著走埔頭街目的地將在左邊",
        "OpenTime": "週二-週日：10:00-18:00週一及國定假日：休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018062711342754622.jpg",
            "PictureDescription1": "鹿港公會堂",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122810215152789.jpg",
            "PictureDescription2": "鹿港公會堂一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122810213773416.jpg",
            "PictureDescription3": "鹿港公會堂正面"
        },
        "Position": {
            "PositionLat": 24.057483673095703,
            "PositionLon": 120.43177032470703,
            "GeoHash": "wsm8u7x8z"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港公會堂",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000086",
        "Name": "關帝廟",
        "DescriptionDetail": "主祀：關聖帝君歷史沿革：彰化關帝廟縣定古蹟，為清雍正十三年（西元一七三五年）彰化知縣秦士望所創建，原址在縣治南門內。乾隆五十一年，林爽文率眾抗清，城內寺廟官署多毀於戰火，及至官方平定後，嘉慶五年（西元一八００年），知縣胡應魁遂與貢生鄭士模、吳東升等人倡議移建至現址。",
        "Description": "彰化關帝廟，為清雍正十三年（西元一七三五年）彰化知縣秦士望所創建，原址在縣治南門內。",
        "Phone": "886-4-7241394",
        "Address": "彰化縣彰化市民族路467號",
        "ZipCode": "500",
        "OpenTime": "06:30~21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040313510657386.jpg",
            "PictureDescription1": "關帝廟",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012041311051457077.jpg",
            "PictureDescription2": "關帝廟門前"
        },
        "Position": {
            "PositionLat": 24.076602935791016,
            "PositionLon": 120.54026794433594,
            "GeoHash": "wsm8yzn8r"
        },
        "ParkingPosition": {},
        "Keyword": "關帝廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000087",
        "Name": "永靖餘三館",
        "DescriptionDetail": "永靖陳宅-餘三館縣定古蹟，名列臺灣十大古宅之一，為台灣著名古宅第，創建於清同治11年〈西元1872年〉。餘三館遠祖於清康熙末年，自廣東饒平縣可塘埔鄉大榕社渡臺，勤墾於十五莊圳灌溉區域，致富成當地望族。清末第十五世的陳有光，開始營造大宅，歷時七年半始完工。除外護龍近代曾修整外，主體部分仍為清代原貌，甚是難得。",
        "Description": "永靖陳宅-餘三館，名列臺灣十大古宅之一，為台灣著名古宅第",
        "Phone": "886-4-8223701",
        "Address": "彰化縣永靖鄉中山路一段451巷2號",
        "ZipCode": "512",
        "OpenTime": "請電話洽詢永靖餘三館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081708553117468.jpg",
            "PictureDescription1": "永靖餘三館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093011310728148.jpg",
            "PictureDescription2": "永靖餘三館門口",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017093011312892634.jpg",
            "PictureDescription3": "永靖餘三館屋前"
        },
        "Position": {
            "PositionLat": 23.912731170654297,
            "PositionLon": 120.54180145263672,
            "GeoHash": "wsm8ncpvg"
        },
        "ParkingPosition": {},
        "Keyword": "永靖餘三館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000088",
        "Name": "開化寺",
        "DescriptionDetail": "主祀：觀音佛袓歷史沿革：開化寺縣定古蹟，昔名觀音亭，清雍正二年1724，由彰化縣之首任知縣談經正建。彰化於雍正元年設縣，雍正六年縣署廳舍方建妥，故之前在諸羅縣今嘉義縣 縣城內辦公，待縣署廳舍落成始歸彰化署事，因之開化寺有「創於城池官舍之前，而為政教文物之所自始，寺廟壇所最先者也。",
        "Description": "開化寺，昔名觀音亭，清雍正二年 1724，由彰化縣之首任知縣談經正建。",
        "Phone": "886-4-7268741",
        "Address": "彰化縣彰化市中華路134號",
        "ZipCode": "500",
        "OpenTime": "週一-週日：06:00-21:00  農曆初一、十五：05:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040313564728290.jpg",
            "PictureDescription1": "開化寺門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040313581536653.jpg",
            "PictureDescription2": "開化寺前"
        },
        "Position": {
            "PositionLat": 24.078588485717773,
            "PositionLon": 120.54085540771484,
            "GeoHash": "wsm8yzr5v"
        },
        "WebsiteUrl": "https://goo.gl/TyS3rL",
        "ParkingPosition": {},
        "Keyword": "開化寺",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000089",
        "Name": "懷忠祠",
        "DescriptionDetail": "主祀：十八義民歷史沿革：懷忠祠縣定古蹟，清雍正年間創建緣自清雍正十年1732春，平埔族人大甲西杜林武力聚眾抗清，圍攻縣城。台鎮總兵呂瑞麟率兵平變，時值淡水同知同知張宏章帶著鄉勇巡庄，遭何疑為阿之誤束仕民鎗箭襲擊，當時阿束近社村落多為粵籍移民耕種其間，聞長官被圍，即呼莊眾殺退平埔諸社民，宏章及得走免，歷四個月始平。",
        "Description": "懷忠祠清雍正年間創建ζ緣自清雍正十年 1732春，平埔族人大甲西杜林武力聚眾抗清，圍攻縣城。",
        "Phone": "886-4-7229150",
        "Address": "彰化縣彰化市民權路169巷2-3號",
        "ZipCode": "500",
        "OpenTime": "請電話洽詢懷忠祠",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040816291152403.jpg",
            "PictureDescription1": "懷忠祠一景",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040816300959843.jpg",
            "PictureDescription2": "懷忠祠"
        },
        "Position": {
            "PositionLat": 24.07627296447754,
            "PositionLon": 120.53843688964844,
            "GeoHash": "wsm8yyvqm"
        },
        "ParkingPosition": {},
        "Keyword": "懷忠祠",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000090",
        "Name": "鹿港城隍廟",
        "DescriptionDetail": "清道光19年（1839）日茂行林家及地方士紳自泉州永寧（鼇城）恭請城隍至鹿港建廟，由於永寧城隍廟稱為「鼇亭宮」，鹿港城隍廟亦沿用祖廟「鼇亭宮」為廟名。正殿主祀城隍，城隍受封為「忠佑侯」，神龕上方「燮理陰陽」匾，訴說城隍爺職責掌管陰陽兩界。",
        "Description": "建立於西元1839年的城隍廟，沿用泉州永明神廟「鰲亭宮」，經過幾番拆建整修，成為今日樣貌。正殿主祀城隍，城隍受封為「忠佑侯」，廟內的聯句皆有「賞善罰惡」與警示世人行善的意涵。十六句: 善心善款 迴向功德 消災解厄 離苦得樂",
        "Phone": "886-4-7788545",
        "Address": "彰化縣鹿港鎮中山路366號",
        "ZipCode": "505",
        "OpenTime": "06:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092814264063143.jpg",
            "PictureDescription1": "城隍廟內部",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122813593982467.jpg",
            "PictureDescription2": "鹿港城隍廟",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122813595138288.jpg",
            "PictureDescription3": "鹿港城隍廟一景"
        },
        "Position": {
            "PositionLat": 24.05824089050293,
            "PositionLon": 120.43216705322266,
            "GeoHash": "wsm8ue8j2"
        },
        "WebsiteUrl": "https://goo.gl/R4f6kP",
        "ParkingPosition": {},
        "Keyword": "鹿港城隍廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000092",
        "Name": "鹿港文武廟",
        "DescriptionDetail": "文開書院武廟、文昌祠、文開書院三座建築物一字排開相鄰，清道光4年（1824）鹿港海防同知鄧傳安倡議興建書院，泉廈八郊商紳捐資響應，至道光7年（1827）完成書院的建 築。名為「文開書院」，係為紀念明末儒者沈光文，沈光文，字「文開」。",
        "Description": "鹿港文武廟以文開書院居左、文祠居中、武廟居右三個體組成一大建築群，故統稱為「文武廟」",
        "Phone": "886-4-7772148",
        "Address": "彰化縣鹿港鎮青雲路2號",
        "ZipCode": "505",
        "OpenTime": "05:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092814321790907.jpg",
            "PictureDescription1": "文武廟正面",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120610442740856.jpg",
            "PictureDescription2": "文武廟側拍",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120610444150354.jpg",
            "PictureDescription3": "文武廟一景"
        },
        "Position": {
            "PositionLat": 24.04886817932129,
            "PositionLon": 120.43803405761719,
            "GeoHash": "wsm8u9uqc"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港文武廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000093",
        "Name": "鹿港地藏王廟",
        "DescriptionDetail": "鹿港以北有天后宮，南據地藏王廟，代表鹿港南北一司天、一司地的聚落族群信仰觀。地藏王之信仰在鹿港深受重視，中元普渡時本廟香火鼎盛，祭典非常隆重，平日緊閉的大門，此時敞開放庵，並施「盂蘭盆會」，直至入夜收庵。",
        "Description": "鹿港以北有天后宮，南據地藏王廟，代表鹿港南北一司天、一司地的聚落族群信仰觀。地藏王之信仰在鹿港深受重視，中元普渡時本廟香火鼎盛，祭典非常隆重，平日緊閉的大門，此時敞開放庵，並施「盂蘭盆會」，直至入夜收庵。地藏王廟採座東朝西方位，三間起二進式規模。創建於康熙2年（西元1663年）當時為土葛小廟。康熙22年（西元1683年）改建為磚廟。距今已343年，廟中主祀地藏王菩薩，配祀境主尊神，註生娘娘及十殿閻君。其格局為兩殿兩廊式，正殿供奉地藏王菩薩，左右邊龕配祀境主尊神及註生娘娘。 廟中存有嘉慶年間的地藏王神像，光緒4年西元1878年的「天竺尊嚴」匾，及右側壁上嘉慶23年所立之「重興敬義園捐提碑記」。",
        "Phone": "886-4-7774764",
        "Address": "彰化縣鹿港鎮力行街2號",
        "ZipCode": "505",
        "OpenTime": "07:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120610012553702.jpg",
            "PictureDescription1": "鹿港地藏王廟",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120610024024093.jpg",
            "PictureDescription2": "鹿港地藏王廟牌樓"
        },
        "Position": {
            "PositionLat": 24.048290252685547,
            "PositionLon": 120.43693542480469,
            "GeoHash": "wsm8u9g7r"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港地藏王廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000094",
        "Name": "興安宮",
        "DescriptionDetail": "興安宮俗稱「興化媽祖宮」，是鹿港最早的媽祖廟之一。康熙23年西元1684年由福建省興化府人移民台灣時，攜帶媽祖香火來台，於鹿港草仔市一帶興建廟宇，廟名「興安宮」，取其「興化平安」、「興化安寧」之意。興安宮為鹿港的人群廟之一，「人群廟」係指大陸原鄉某一人群移民台灣時，所共同興建的廟宇，同時兼具「同鄉會館」的功能。興安宮早期是興化人的祭祀廟宇，因此祭拜人潮有限，因而廟宇未被改建，得以保存原有的格局。道光28年西元1848年11月8日彰化發生地震，興安宮受到震損。咸豐2年（西元1852年）由興化籍人士徐錫麟、周文銓、蘇代生、蕭日新等九位董事再倡議重修，此次的重修奠定今日之廟貌格局。",
        "Description": "興安宮俗稱「興化媽祖宮」，是鹿港最早的媽祖廟之一。",
        "Phone": "886-4-7780265",
        "Address": "彰化縣鹿港鎮中山路89號後段",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢興安宮",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092814591984099.jpg",
            "PictureDescription1": "興安宮外",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120811500190360.jpg",
            "PictureDescription2": "興安宮前"
        },
        "Position": {
            "PositionLat": 24.05236053466797,
            "PositionLon": 120.43594360351562,
            "GeoHash": "wsm8uddg0"
        },
        "ParkingPosition": {},
        "Keyword": "興安宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000096",
        "Name": "二林仁和宮",
        "DescriptionDetail": "少見的唐山式廟宇彰化二林的仁和宮縣定古蹟為古老的媽祖廟之一，相傳於乾隆初年創建，乾隆四十七年西元1782年曾經修建，廟體連接街屋，坐北朝南。歷經數次改建後，於嘉慶二十年西元1815年始具今日之規模，大正十四年、民國五十年亦曾整修，而為現今之廟貌。內行人看門道",
        "Description": "主祀媽祖，廟宇為三殿兩廊式之格局，屋頂使用歇山式，兩側屋簷以斗拱使山牆伸出支撐，巧妙而秀麗。",
        "Phone": "886-4-8961051",
        "Address": "彰化縣二林鎮中正路58號",
        "ZipCode": "526",
        "OpenTime": "07:30-21:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012042318251963249.png",
            "PictureDescription1": "二林仁和宮門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092916485176792.jpg",
            "PictureDescription2": "二林仁和宮門前",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092916492131291.jpg",
            "PictureDescription3": "二林仁和宮文物"
        },
        "Position": {
            "PositionLat": 23.899110794067383,
            "PositionLon": 120.36790466308594,
            "GeoHash": "wsjxgn9nr"
        },
        "ParkingPosition": {},
        "Keyword": "二林仁和宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000097",
        "Name": "鹿港金門館",
        "DescriptionDetail": "航海護殿金門館縣定古蹟主祀蘇府永盛王爺，為木造廟宇建築，古色古香、引人懷悠。金門館的歷史 金門館原為金門會館，因供奉金門「浯德宮」蘇府王爺，故又稱浯江館。建於清乾隆五十二年（西元1787年），初時廟宇狹隘不敷使用，乃於嘉慶十年西元1805年擴建，規模始宏，後又陸續修建過數次，直至民國八十八年再度整修，即成現今之廟貌。",
        "Description": "金門館主祀蘇府永盛王爺，為木造廟宇建築，古色古香、引人懷悠。",
        "Phone": "886-4-7745537",
        "Address": "彰化縣鹿港鎮金門街54號",
        "ZipCode": "505",
        "OpenTime": "08:00-20:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092814185220117.jpg",
            "PictureDescription1": "鹿港金門館側拍",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120610084562708.jpg",
            "PictureDescription2": "鹿港金門館門口"
        },
        "Position": {
            "PositionLat": 24.049962997436523,
            "PositionLon": 120.43546295166016,
            "GeoHash": "wsm8ud4mj"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港金門館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000098",
        "Name": "鹿港日茂行",
        "DescriptionDetail": "清嘉慶年間，鹿港已有八個行郊，「郊」即今日的商業公會。鹿港日茂行又稱「日廟」，為泉郊中最大的商行，自清乾隆年間至清道光20年（1840）為鹿港的首富。日茂行林家為八郊之首，樂善好施，清乾隆42年（1777）捐資成立鹿港慈善組織「敬義園」，以拾字紙、置義塚、收遺骸、修橋樑等工作，造福鄉里，是當時最具規模的慈善組織。另外，日茂行曾參與乾隆51年（1786）鹿港龍山寺遷建、乾隆52年（1787）天后宮（今新祖宮）新建等地方事務。日茂行對鹿港的貢獻與事蹟，至今仍在鹿港留傳歌頌。",
        "Description": "鹿港日茂行又稱「日廟」，為泉郊中最大的商行，自乾隆至道光年間為鹿港的首富。",
        "Phone": "886-4-7772006#2315",
        "Address": "彰化縣鹿港鎮泉州二街65號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120611013110516.jpg",
            "PictureDescription1": "日茂行近拍",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092814200387805.jpg",
            "PictureDescription2": "日茂行",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120611011350029.jpg",
            "PictureDescription3": "鹿港日茂行遠觀"
        },
        "Position": {
            "PositionLat": 24.058568954467773,
            "PositionLon": 120.42922973632812,
            "GeoHash": "wsm8u7tzk"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港日茂行",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000099",
        "Name": "鹿港隘門",
        "DescriptionDetail": "隘門縣定古蹟昔日鹿港的每個街道巷口都設有隘門，而今僅存一處，位於中山路後一條名叫後車巷的小巷中，此座僅存的隘門建於道光10年西元1830年，高約10尺，寬約8尺，上題有「門迎後車」四字，至今歷盡滄桑，曾於民國68年傾塌，現已修復。",
        "Description": "此座僅存的隘門建於道光10年，上題有「門迎後車」四字，至今歷盡滄桑，曾於民國68年傾塌，現已修復。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮後車巷",
        "ZipCode": "505",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018091816131950477.jpg",
            "PictureDescription1": "鹿港隘門側拍",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018091816133346525.jpg",
            "PictureDescription2": "鹿港隘門一景"
        },
        "Position": {
            "PositionLat": 24.057077407836914,
            "PositionLon": 120.43278503417969,
            "GeoHash": "wsm8ue2qx"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港隘門",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000101",
        "Name": "鹿港鳳山寺",
        "DescriptionDetail": "泉州廟宇鳳山寺縣定古蹟主祀廣澤尊王，其本廟在泉州府南安縣鳳山寺，南安移民恭請香火至鹿港奉祀，建廟後乃以鳳山寺為名。鳳山寺的歷史建於清道光二年（西元1822年），並於道光十年擴建。原是長形的廟宇，後來由於街道拓寬之故，把中庭拆掉，三川殿向後移，而形成今日的模樣。如今三川殿的左右兩側尚留有接縫的痕跡，遊客到此可以細看。說給你知廣澤尊王或稱為保安尊王，另有郭聖王、郭王公、郭府聖王等諸稱，為泉州人最崇拜之神。內行人看門道中庭有進士廖春波及先賢陳懷澄所撰之碑記，極具文獻價值。左廂房為北管票房之館址，現今僅留「玉如意」匾額，內並祀有萬春宮的蘇府王爺。而三川殿前左右兩旁的龍虎堵及天井內兩側的字畫堵，皆以交趾陶為材，充滿古意，廟觀高雅而文物珍貴，值得您前去探訪。",
        "Description": "鳳山寺主祀廣澤尊王，其本廟在泉州府南安縣鳳山寺，南安移民恭請香火至鹿港奉祀，建廟後乃以鳳山寺為名。",
        "Phone": "886-4-7762620",
        "Address": "彰化縣鹿港鎮德興街26號",
        "ZipCode": "505",
        "OpenTime": "06:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041311350885590.jpg",
            "PictureDescription1": "鳳山寺"
        },
        "Position": {
            "PositionLat": 24.052001953125,
            "PositionLon": 120.43441772460938,
            "GeoHash": "wsm8ud99j"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港鳳山寺",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000102",
        "Name": "鹿港南靖宮",
        "DescriptionDetail": "南靖宮 據『彰化縣志』記載清乾隆壬辰三十七年(西元一七七二年)。為福建漳州府南靖商民捐建。位王爺宮右鄰，主祀關聖帝君。(碑存南靖宮)南靖商人奉請 祖廟 關聖帝君神尊來台，於鹿港港墘邊初創廟宇(即現今廟址，當時廟前為船筏碇泊之所),原專屬於漳州來台移民恭奉的信仰中心。迨漳州人士內往內地發展後，現已成為不分族群，全民共同的關帝廟。南靖宮主祀 關聖帝君(本宮敬稱伏魔大帝)。配祀關平太子、周倉將軍為左右大護法。又奉祀文魁星君、謝府元帥、馬爺公、日行千里的赤兔駒與八十一斤的神器青龍偃月刀暨眾軍將官等。關聖帝君單名羽、字雲長、本字長生、三國時代河東解良州人。與劉、張桃園三結義其『忠、孝、節、義』的事蹟萬世景仰。關聖帝君是五文昌之一，儒教尊為文衡聖帝。據史載有:『山東一人作春秋(即孔夫子):山西一人讀春秋(即關帝聖君 )』。故有關夫子與山西夫子之稱。尊崇為亞聖亞賢，再加上武藝超群，節操高尚、文武雙全，因而讀書人尊奉為文教神，也為讀書人的保護神。",
        "Description": "南靖宮 據『彰化縣志』記載清乾隆壬辰三十七年(西元一七七二年)。為福建漳州府南靖商民捐建。位王爺宮右鄰，主祀關聖帝君。(碑存南靖宮)南靖商人奉請 祖廟 關聖帝君神尊來台，於鹿港港墘邊初創廟宇(即現今廟址，當時廟前為船筏碇泊之所),原專屬於漳州來台移民恭奉的信仰中心。迨漳州人士內往內地發展後，現已成為不分族群，全民共同的關帝廟。南靖宮主祀 關聖帝君(本宮敬稱伏魔大帝)。配祀關平太子、周倉將軍為左右大護法。又奉祀文魁星君、謝府元帥、馬爺公、日行千里的赤兔駒與八十一斤的神器青龍偃月刀暨眾軍將官等。關聖帝君單名羽、字雲長、本字長生、三國時代河東解良州人。與劉、張桃園三結義其『忠、孝、節、義』的事蹟萬世景仰。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮埔頭街74號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢鹿港南靖宮",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041311360231186.jpg",
            "PictureDescription1": "鹿港南靖宮"
        },
        "Position": {
            "PositionLat": 24.057483673095703,
            "PositionLon": 120.43177032470703,
            "GeoHash": "wsm8u7x8z"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港南靖宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000103",
        "Name": "鹿港三山國王廟",
        "DescriptionDetail": "三山國王廟建於西元1737年，為潮州客家人士興建的廟宇，供奉廣東揭陽縣巾山、明山及獨山三座山的神明。近年增建成為「三進二院」的建築，廟方現保存有1737年的「海東霖田」匾及1878年的「國王古廟」匾。",
        "Description": "三山國王廟建於西元1737年，為潮州客家人士興建的廟宇，供奉廣東揭陽縣巾山、明山及獨山三座山的神明。",
        "Phone": "886-4-7776666",
        "Address": "彰化縣鹿港鎮中山路276號",
        "ZipCode": "505",
        "OpenTime": "07:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120517385667629.jpg",
            "PictureDescription1": "鹿港三山國王廟"
        },
        "Position": {
            "PositionLat": 24.056476593017578,
            "PositionLon": 120.43365478515625,
            "GeoHash": "wsm8ue355"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港三山國王廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000104",
        "Name": "彰化市武德殿",
        "DescriptionDetail": "彰化武德殿縣定古蹟在西元一九二九年起造，西元一九三零年十月十八日落成，是日據時代台中州彰化郡從事柔道及劍道活動的武道場所。",
        "Description": "縣定古蹟在西元一九二九年起造，是日據時代台中州彰化郡從事柔道及劍道活動的武道場所。",
        "Phone": "886-4-7292201",
        "Address": "彰化縣彰化市公園路一段45號",
        "ZipCode": "500",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016111817394168949.jpg",
            "PictureDescription1": "彰化市武德殿門前",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016111817400743392.jpg",
            "PictureDescription2": "彰化市武德殿側拍",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016111817401878139.jpg",
            "PictureDescription3": "彰化市武德殿側面"
        },
        "Position": {
            "PositionLat": 24.077133178710938,
            "PositionLon": 120.54598999023438,
            "GeoHash": "wsm8zp4gm"
        },
        "ParkingPosition": {},
        "Keyword": "彰化市武德殿",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000105",
        "Name": "員林興賢書院",
        "DescriptionDetail": "昔日學堂興賢書院縣定古蹟原名「文昌帝君廟」，主祀文昌帝君，迄今已近兩百年歷史。「文昌帝君廟」創建於清嘉慶12年〈西元1807年〉，為當地昔日之學堂，初創時期，內設有社學興賢社，供員林地區諸士子結社會友，以為敬業樂群的地方。雙進式建築格局，樸實的教學及居住空間興賢書院採雙進式的建築格局，空間性質以教學及居住為主，建築構造包括正殿、後堂、廂房、花廳和敬聖亭等。正殿構架型式簡潔樸實，是屬於較少見的雙連山牆式屋架。書院中重要的文物還有御路石，御路石又稱為「龍階」，龍階的雕工精美，以花崗岩雕成雲龍圖案，樸拙中透著一股靈性，造型古樸卻又不失細膩。",
        "Description": "興賢書院原名「文昌帝君廟」，主祀文昌帝君，迄今已近兩百年歷史。",
        "Phone": "886-4-8342571",
        "Address": "彰化縣員林市中正里三民街1號",
        "ZipCode": "510",
        "OpenTime": "07:00~21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041311420921747.JPG",
            "PictureDescription1": "興賢書院"
        },
        "MapUrl": "https://goo.gl/gYtN1g",
        "Position": {
            "PositionLat": 23.958364486694336,
            "PositionLon": 120.57477569580078,
            "GeoHash": "wsm8r9rze"
        },
        "ParkingPosition": {},
        "Keyword": "員林興賢書院",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000106",
        "Name": "員林神社遺跡",
        "DescriptionDetail": "日治時期，日人在台灣建有許多的神社，神社是日本人祭祀神明的地方。神社又分為官社與地方性神社。員林神社建於昭和6年（1931），原為無格社，昭和17年（1942）列格為鄉社，是日治時期員林郡的神社之一。",
        "Description": "「員林神社遺跡」為日治時期員林郡最主要的神社，座落於可清楚俯瞰員林地區的特殊位置",
        "Phone": "886-4-8347171",
        "Address": "彰化縣員林市出水巷12號對面",
        "ZipCode": "510",
        "OpenTime": "全天候開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120317031726383.JPG",
            "PictureDescription1": "浩然台",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120317030250365.JPG",
            "PictureDescription2": "員林神社遺跡"
        },
        "Position": {
            "PositionLat": 23.95957374572754,
            "PositionLon": 120.58546447753906,
            "GeoHash": "wsm8rcxws"
        },
        "ParkingPosition": {},
        "Keyword": "員林神社遺跡",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000107",
        "Name": "羅厝天主堂",
        "DescriptionDetail": "羅厝天主堂於1877年購地，1882年興建，曾經三次改建，是中部天主教的大本營，是神父居住所在。前十四屆的神父，都是西班牙籍台灣光復後，才改由美國的神父接任。",
        "Description": "羅厝天主堂於1877年購地，1882年興建，曾經三次改建，是中部天主教的大本營，是神父居住所在。",
        "Phone": "886-4-8292671",
        "Address": "彰化縣埔心鄉羅永路109號",
        "ZipCode": "513",
        "OpenTime": "06:00-22:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122910295249154.jpg",
            "PictureDescription1": "羅厝天主堂正面",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122910300157805.jpg",
            "PictureDescription2": "羅厝天主堂"
        },
        "Position": {
            "PositionLat": 23.937820434570312,
            "PositionLon": 120.51359558105469,
            "GeoHash": "wsm8nmerf"
        },
        "ParkingPosition": {},
        "Keyword": "羅厝天主堂",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000108",
        "Name": "意和行",
        "DescriptionDetail": "位於鹿港瑤林街的「鹿港意和行」街屋，具有狹窄的面寬及特長的屋身，中間有樓井及天井採光，為清代鹿港標準的街屋商舖形式，期間雖有翻修，經屋主細心保存，仍保有主要的格局及特色。",
        "Description": "「鹿港意和行」街屋，具有狹窄的面寬及特長的屋身，中間有樓井及天井採光，為清代鹿港標準的街屋商舖形式。",
        "Phone": "886-4-7788300",
        "Address": "彰化縣鹿港鎮瑤林街17號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢意和行",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018091816253259181.jpg",
            "PictureDescription1": "意和行側拍",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015040913114053669.jpg",
            "PictureDescription2": "意和行"
        },
        "Position": {
            "PositionLat": 24.055789947509766,
            "PositionLon": 120.43294525146484,
            "GeoHash": "wsm8ue0x5"
        },
        "ParkingPosition": {},
        "Keyword": "意和行",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000109",
        "Name": "劉宅月眉池",
        "DescriptionDetail": "社頭月眉劉氏祖籍來自福建漳州南靖縣，第十一世祖天極公於康熙中葉渡海來台，先抵達嘉義打貓（今民雄）一帶，直至第十二世祖一籌公才移墾至今社頭月眉池。",
        "Description": "社頭鄉擁有台灣最寬闊的多護龍古厝建築群，其中劉宅月眉池房宅規模兩大落，左六、右七共十三條護龍",
        "Phone": "886-4-8732621",
        "Address": "彰化縣社頭鄉山腳路三段1號",
        "ZipCode": "511",
        "OpenTime": "全天候開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011242343354.jpg",
            "PictureDescription1": "劉宅月眉池",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093011231313045.jpg",
            "PictureDescription2": "劉宅月眉池-字牌"
        },
        "Position": {
            "PositionLat": 23.913726806640625,
            "PositionLon": 120.60778045654297,
            "GeoHash": "wsmb03rgs"
        },
        "ParkingPosition": {},
        "Keyword": "劉宅月眉池",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000110",
        "Name": "紅毛井",
        "DescriptionDetail": "「紅毛井」位於彰化藝術館原中山堂後方，距今約有三百多年歷史，是臺灣中部碩果僅存的荷蘭古井，當年荷蘭人佔據台灣，許多傳教士和士兵前來汲水飲用，故當地人稱此井為「紅毛井」或「番仔井」。",
        "Description": "「紅毛井」位於彰化藝術館 原中山堂後方，距今約有三百多年歷史，是臺灣中部碩果僅存的荷蘭古井",
        "Phone": "886-4-7222141",
        "Address": "彰化縣彰化市中山路二段542-9號",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092809410651233.jpg",
            "PictureDescription1": "紅毛井一隅",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040317332272938.jpg",
            "PictureDescription2": "紅毛井側拍",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013040317334538091.jpg",
            "PictureDescription3": "紅毛井門口"
        },
        "Position": {
            "PositionLat": 24.0789794921875,
            "PositionLon": 120.54607391357422,
            "GeoHash": "wsm8zp6yp"
        },
        "ParkingPosition": {},
        "Keyword": "紅毛井",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000111",
        "Name": "鹿港十宜樓",
        "DescriptionDetail": "騷人墨客最愛十宜樓，為昔日騷人墨客吟風弄月之所十宜樓的小故事早年鹿港文風鼎盛，許多風雅的文人墨客往往相邀清夜吟詠，或品茗對月。十宜樓的主人就是一位十分好客之雅仕，在相連的兩樓間建一跑馬廊，以讓客人於高處倚欄望月。說給你知十宜樓的跑馬廊和金盛巷交叉成十字，且此地「宜琴、宜棋、宜詩、宜酒、宜畫、宜花、宜月、宜博、宜煙、 宜茶」十宜，故名十宜樓。",
        "Description": "此地「宜琴、宜棋、宜詩、宜酒、宜畫、宜花、宜月、宜博、宜煙、 宜茶」十宜，故名十宜樓。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮中山路147號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢鹿港十宜樓",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120613222594151.jpg",
            "PictureDescription1": "鹿港十宜樓一隅",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092814090152464.jpg",
            "PictureDescription2": "鹿港十宜樓一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012043017172980739.jpg",
            "PictureDescription3": "鹿港十宜樓解說牌"
        },
        "Position": {
            "PositionLat": 24.053468704223633,
            "PositionLon": 120.43525695800781,
            "GeoHash": "wsm8udf38"
        },
        "WebsiteUrl": "https://goo.gl/8yjGsh",
        "ParkingPosition": {},
        "Keyword": "鹿港十宜樓",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000112",
        "Name": "不老泉",
        "DescriptionDetail": "不老泉-彰化市第一座民生用水儲水池在彰化市公園上的自來水公司第十一區管理處辦公室後方，有一座古色古香深具歷史意義及文化價值，被列為彰化縣歷史建築的「不老泉」。不老泉是彰化市第一座儲水池，民國前6年即開始籌建，民國4年方完工，期間雖經歷數次整修及擴建，惟仍保有其原始風貌。",
        "Description": "脫俗雅致的稱號加上巴洛克式建築風格，拱門的山牆門飾搭配兩端的柱頭設計，具有獨特的風雅",
        "Phone": "886-4-7245031",
        "Address": "彰化縣彰化市公園路二段1號",
        "ZipCode": "500",
        "OpenTime": "週一-週五：08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016111817511397146.jpg",
            "PictureDescription1": "不老泉門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040812070132258.jpg",
            "PictureDescription2": "不老泉外觀",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016111817512757083.jpg",
            "PictureDescription3": "不老泉建築物"
        },
        "Position": {
            "PositionLat": 24.074556350708008,
            "PositionLon": 120.55669403076172,
            "GeoHash": "wsm8zqdsq"
        },
        "ParkingPosition": {},
        "Keyword": "不老泉",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000113",
        "Name": "福興穀倉",
        "DescriptionDetail": "「福興穀倉」原為儲米之場所，匯集各區之米糧，是富饒的象徵。「福興穀倉」建於民國24年（西元1935年）左右，至今仍然保有完整傳統的「老虎窗」、粗糠穀和稻草、黏土所塑造而成的牆壁，已成為福興鄉重要的地景標誌。彰化縣可說是農業大縣，而福興鄉從日治時代起就是個農業大鄉，因此才能建立佔地近千坪的大穀倉。「福興穀倉」最珍貴之處是它的屋頂上，設置有「老虎窗」，可供通風和散熱之用，此一特殊的房屋結構，在建築上相當值得欣賞之處。",
        "Description": "「福興穀倉」原為儲米之場所，匯集各區之米糧，是富饒的象徵。",
        "Phone": "886-4-7783357",
        "Address": "彰化縣福興鄉復興路28號",
        "ZipCode": "506",
        "OpenTime": "周三到五14:00-17:00，周六日9:00-12:00、14:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093008533993436.jpg",
            "PictureDescription1": "福興穀倉建築物",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120613415174737.jpg",
            "PictureDescription2": "福興穀倉與天際",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120613425826164.jpg",
            "PictureDescription3": "福興穀倉"
        },
        "Position": {
            "PositionLat": 24.049591064453125,
            "PositionLon": 120.43976593017578,
            "GeoHash": "wsm8udje1"
        },
        "ParkingPosition": {},
        "Keyword": "福興穀倉",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000114",
        "Name": "街長宿舍",
        "DescriptionDetail": "大正9年（1920年）台灣地方行政改制，鹿港成為台中州彰化郡鹿港街。第一任街長由廈郊慶昌行陳懷澄擔任，第二任街長為日人吉田秀治郎。",
        "Description": "為日式木造建築，呈現樸質風格。重修後，將作為鎮史館、旅客服務中心等。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮民權路160巷2號",
        "ZipCode": "505",
        "OpenTime": "週二-週日 08:30-12:00、13:30-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122911302775286.jpg",
            "PictureDescription1": "街長宿舍",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122911304199510.jpg",
            "PictureDescription2": "街長宿舍內室",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122911305959106.jpg",
            "PictureDescription3": "街長宿舍迴廊"
        },
        "Position": {
            "PositionLat": 24.057262420654297,
            "PositionLon": 120.43540954589844,
            "GeoHash": "wsm8ue6rs"
        },
        "ParkingPosition": {},
        "Keyword": "街長宿舍",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000116",
        "Name": "原海埔厝警察官吏派出所",
        "DescriptionDetail": "派出所為鋼筋混凝土造，屋頂為西洋式木屋架，目前做為宿舍及儲藏室使用，派出所旁邊設有瞭望台，屬稀少性建築，在其他地方不容易看的到由瞭望台的設立，可以見證鹿港彰濱地區海岸線之變化，瞭望台的外牆採用洗石子工法砌成，是日據時代日本人由西洋引進的建築技術，能抗風吹、日曬，而庭園之防空洞由第二次世界大戰保存到現代，同樣的具有高度歷史意義資料來源：彰化縣文化局。",
        "Description": "派出所為鋼筋混凝土造，屋頂為西洋式木屋架，目前做為宿舍及儲藏室使用，派出所旁邊設有瞭望台",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮鹿草路二段909號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢原海埔厝警察官吏派出所",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041312082530745.JPG",
            "PictureDescription1": "原海埔厝警察官吏派出所"
        },
        "Position": {
            "PositionLat": 24.084543228149414,
            "PositionLon": 120.44425964355469,
            "GeoHash": "wsm9hb2yd"
        },
        "ParkingPosition": {},
        "Keyword": "原海埔厝警察官吏派出所",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000117",
        "Name": "溪湖庄役場",
        "DescriptionDetail": "溪湖庄役場建於昭和18年（1943）6月1日，是當時溪湖的最高行政機關。光復後，原溪湖庄改制為溪湖鎮，庄役場則改為溪湖鎮公所。鎮公所後方原設有宿舍及值班警衛室，民國56年將宿舍拆除，增建西南側辦公室，民國70年代拆除警衛室，增建東南側辦公室。民國71年原計劃將原庄役場建築拆除，後因故作罷。民國75年做為鎮公所辦公室使用至今，民國91年4月10日登錄為歷史建築。　　原溪湖庄役場是一棟二層樓鋼筋混凝土加強磚造的建築，屋頂為四坡頂，上舖水泥屋瓦。街役場的立面屋頂為山形女兒牆，山牆下方有三個拱形泥塑裝飾，兩旁為窗戶，中間設有門戶，可通往陽台。溪湖庄役場外觀為幾何造型，呈現藝術裝飾的建築風格。庄役場右側有一座樓梯可至二樓，二樓早年為禮堂的使用空間，目前是溪湖里幹事的辦公室。資料來源：彰化縣文化局",
        "Description": "溪湖鎮公所是目前台灣留下極少的「役場」之一，為保存良好的日治時期街庄級之行政官署，建築結構完整",
        "Phone": "886-4-8850379",
        "Address": "彰化縣溪湖鎮員鹿路三段245號",
        "ZipCode": "514",
        "OpenTime": "週二-週日09:00-12:00;13:30-17:30(週一及國定假日休)溪湖藝文館(前身溪湖庄役場)，參觀前請先電話洽詢或參考溪湖鎮立圖書館FB公告。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041312092178616.jpg",
            "PictureDescription1": "溪湖庄役場"
        },
        "Position": {
            "PositionLat": 23.962230682373047,
            "PositionLon": 120.47937774658203,
            "GeoHash": "wsm8md4qh"
        },
        "ParkingPosition": {},
        "Keyword": "溪湖庄役場",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000118",
        "Name": "花壇中庄李宅正身",
        "DescriptionDetail": "花壇中庄李宅為其先祖三房李上博所興建，是一棟三合院建築。李宅正身部份木架構及彩繪大多維持原有風貌，具有其藝術價值。正廳供奉神明與祖先牌位，是李宅家族祭祀祖先的場所。正廳為三間，正門門扇為六扇門的做法，於祭祖時可將門扇全部開啟，方便進出。正廳採穿斗式棟架，兩旁廂房的八卦形窗戶，有避邪取吉祥之意。正廳門楣及八卦窗上方楣樑「八仙」、「渭水聘賢」及「舜耕歷山」等彩繪，由於年代已久，目前已受損嚴重。民國88年九二一地震造成李宅建築物受損，門樓及院牆全部倒塌，屋頂上方屋瓦移位破損。民國90年再遭受颱風的摧殘，目前僅存正廳較為完整。民國91年4月10日李宅正廳登錄為歷史建築，兩旁護龍則仿原建築形式，以鋼筋混凝土建材重建。資料來源：彰化縣文化局。",
        "Description": "李宅正身部份之木架棟大致維持原貌，正廳的大木結構及木雕彩繪具藝術價值。",
        "Phone": "886-4-7865921",
        "Address": "彰化縣花壇鄉內厝街16號",
        "ZipCode": "503",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041314143935978.jpg",
            "PictureDescription1": "花壇中庄李宅正身"
        },
        "Position": {
            "PositionLat": 24.014097213745117,
            "PositionLon": 120.55708312988281,
            "GeoHash": "wsm8x7dur"
        },
        "ParkingPosition": {},
        "Keyword": "花壇中庄李宅正身",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000120",
        "Name": "彰化女中紅樓",
        "DescriptionDetail": "創建時（民國八年）是學生宿舍，之後學生人數增加，新舍成立，遂改為音樂教室及社團教室，校史館亦設立於此。今因建築物年代已久，基於安全考量，已騰空不再使用。",
        "Description": "創建時（民國八年）是學生宿舍，之後學生人數增加，新舍成立，遂改為音樂教室及社團教室。",
        "Phone": "886-4-7240042",
        "Address": "彰化縣彰化市光復路62號",
        "ZipCode": "500",
        "OpenTime": "09:00-11:10",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120317180810363.jpg",
            "PictureDescription1": "彰化女中紅樓"
        },
        "Position": {
            "PositionLat": 24.08116912841797,
            "PositionLon": 120.54373931884766,
            "GeoHash": "wsm8zpc6b"
        },
        "ParkingPosition": {},
        "Keyword": "彰化女中紅樓,紅樓",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000121",
        "Name": "友鹿軒",
        "DescriptionDetail": "位於鹿港瑤林街的「鹿港友鹿軒」街屋，具有狹窄的面寬及特長的屋身，為清代鹿港標準的街屋商舖形式，友鹿軒現貌為一進正堂樓井、神明廳及後室，仍保有舊有街屋格局，為鹿港古蹟保存區內長條街屋類型之一。",
        "Description": "位於鹿港瑤林街的「鹿港友鹿軒」街屋，具有狹窄的面寬及特長的屋身，為清代鹿港標準的街屋商舖形式",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮瑤林街18號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢友鹿軒",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120815173521366.jpg",
            "PictureDescription1": "友鹿軒門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015040911400046378.jpg",
            "PictureDescription2": "友鹿軒前景"
        },
        "Position": {
            "PositionLat": 24.055789947509766,
            "PositionLon": 120.43294525146484,
            "GeoHash": "wsm8ue0x5"
        },
        "ParkingPosition": {},
        "Keyword": "友鹿軒",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000122",
        "Name": "員林市江九合濟陽堂",
        "DescriptionDetail": "彰化縣縣定古蹟　　　濟陽堂為規模龐大之祠廟，其格局保留地域性風貌，對本地之人文、歷史具有特殊意義，足為時代之表徵。建築本身兼融日治時期風格與漢式風格，為典型的漳州平和客家圍屋的建築群，正身二進、及左右護龍，族群龐大，且均保留客家原有之風貌，正廳神龕為日治原物，有其藝術及歷史意義，正身之後尚保留古井一口，凸顯當年開墾彰化平原之文化背景。資料來源：彰化縣文化局。",
        "Description": "濟陽堂為規模龐大之祠廟，其格局保留地域性風貌，對本地之人文、歷史具有特殊意義，足為時代之表徵。",
        "Phone": "886-4-8347171",
        "Address": "彰化縣員林市三條街194巷13號",
        "ZipCode": "510",
        "OpenTime": "外觀開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041314190663704.jpg",
            "PictureDescription1": "員林鎮江九合濟陽堂"
        },
        "Position": {
            "PositionLat": 23.959386825561523,
            "PositionLon": 120.58489227294922,
            "GeoHash": "wsm8rcxjx"
        },
        "ParkingPosition": {},
        "Keyword": "員林市江九合濟陽堂",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000124",
        "Name": "永靖公學校宿舍",
        "DescriptionDetail": "永靖公學校宿舍保存台灣日治時期公學校宿舍的歷史性景觀，其日式建築樣式保留完整。此宿舍為二戶合併之『判任官』建築形式，周圍環境良好，建築物尚可使用。",
        "Description": "永靖公學校宿舍保存台灣日治時期公學校宿舍的歷史性景觀，其日式建築樣式保留完整。",
        "Phone": "886-4-7292201",
        "Address": "彰化縣永靖鄉永坡路25巷2號",
        "ZipCode": "512",
        "OpenTime": "11:30-14:0017:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011325547320.jpg",
            "PictureDescription1": "永靖公學校宿舍牆壁",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093011323164897.jpg",
            "PictureDescription2": "永靖公學校宿舍一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013052914313766286.jpg",
            "PictureDescription3": "永靖公學校宿舍入口"
        },
        "Position": {
            "PositionLat": 23.92472267150879,
            "PositionLon": 120.54633331298828,
            "GeoHash": "wsm8p575t"
        },
        "ParkingPosition": {},
        "Remarks": "永靖高工旁",
        "Keyword": "永靖公學校宿舍",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000125",
        "Name": "社頭斗山祠",
        "DescriptionDetail": "現存的社頭斗山祠為日本時代之傳統閩粵漢式建築，內結構屬抬樑式木結構，木雕尚稱精美，尤以彩繪裝髹更具區域特色，為彰化、雲林兩派匠司對場作，內容、題旨等意涵豐富多元。斗山祠受921地震影響，部分主要結構嚴重破壞，但經過加固後大體上能保存原貌，但仍須重新修護。斗山祠為一宗祠，不僅具歷史文化及族群精神的象徵意義，更與當地的社會人文緊密結合資料來源：彰化縣文化局。彰化縣文化局04725-0057",
        "Description": "現存的社頭斗山祠為日本時代之傳統閩粵漢式建築，內結構屬抬樑式木結構，尤以彩繪裝髹更具區域特色",
        "Phone": "886-4-8732621",
        "Address": "彰化縣社頭鄉清興路19號",
        "ZipCode": "511",
        "OpenTime": "08:30-11:0014:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041314233317721.jpg",
            "PictureDescription1": "社頭斗山祠"
        },
        "Position": {
            "PositionLat": 23.882572174072266,
            "PositionLon": 120.6053695678711,
            "GeoHash": "wsjzb7wnh"
        },
        "ParkingPosition": {},
        "Keyword": "社頭斗山祠",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000127",
        "Name": "1895八卦山抗日保台史蹟館",
        "DescriptionDetail": "為緬懷紀念1895年「八卦山抗日之役」台灣人民抵抗日軍的淒烈戰況，彰化縣政府特別以戰爭史蹟館園區的概念，賦予八卦山大佛風景區新的遊憩主題，透過小空間展示來喚醒八卦山歷史戰役的記憶，利用對園區空間景觀及封閉多年的防空洞等閒置空間，加以改造及活化再利用，展覽館分區設置解說甲午戰爭、乙未戰爭及八卦山會戰經過，分別以展板、影音方式展出，配合隧道內特有空間感，使人感受到戰爭時緊張、壓迫的氣氛，增添參觀的臨場體驗，民眾可以進到防空洞內感受戰亂的避難情景，更可以親臨歷史場景體驗當時日軍在沉寂的黑夜渡溪南下的緊張氣氛，深思戰爭之意義及結果。展館位於「彰化縣立圖書館」後方。",
        "Description": "為緬懷紀念1895年「八卦山抗日之役」台灣人民抵抗日軍的淒烈戰況",
        "Phone": "886-4-7288941",
        "Address": "彰化縣彰化市中山路二段500號",
        "ZipCode": "500",
        "TravelInfo": "公共運輸：搭火車至彰化，出彰化火車站後，由光復路直行至民生路右轉，行至孔門路後左轉，再直行至與中山路二段交叉口，即可見到彰化縣立圖書館。",
        "OpenTime": "09:30-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016112114420510483.jpg",
            "PictureDescription1": "1895八卦山抗日保台史蹟館外觀",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016112114422945605.jpg",
            "PictureDescription2": "1895八卦山抗日保台史蹟館內一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016112114424054343.jpg",
            "PictureDescription3": "1895八卦山抗日保台史蹟館內部"
        },
        "Position": {
            "PositionLat": 24.078628540039062,
            "PositionLon": 120.54524230957031,
            "GeoHash": "wsm8zp6k5"
        },
        "WebsiteUrl": "https://goo.gl/DZGVJv",
        "ParkingPosition": {},
        "Keyword": "1895八卦山抗日保台史蹟館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000128",
        "Name": "白馬峯普天宮",
        "DescriptionDetail": "建造於芳中村芳樂街的「白馬峯普天宮」，二樓奉祠天上聖母，聖母左右兩旁奉千里眼、順風耳，天上聖母右側供奉文昌帝君、陳將軍，天上聖母右側供奉文昌帝君、神農大帝，太歲殿旁服務台奉祠浮壁觀音。",
        "Description": "建造於芳中村枋樂街的「普天宮」，廟宇莊嚴。",
        "Phone": "886-4-8984482",
        "Address": "彰化縣芳苑鄉芳漢路芳二段161巷100號",
        "ZipCode": "528",
        "OpenTime": "06:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011403453221.jpg",
            "PictureDescription1": "普天宮",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081617171755598.jpg",
            "PictureDescription2": "普天宮門前",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017093011405677270.jpg",
            "PictureDescription3": "普天宮一景"
        },
        "Position": {
            "PositionLat": 23.92913818359375,
            "PositionLon": 120.31668853759766,
            "GeoHash": "wsm81u5vq"
        },
        "ParkingPosition": {},
        "Keyword": "普天宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000129",
        "Name": "彰化城與八卦山砲台",
        "DescriptionDetail": "舊式山砲不敵湧現敵軍舊名定軍山的八卦山，彰化城於嘉慶20年完工時，於山上建一磚寨，名為定軍山寨，內設砲台四座、城樓一處。同治元年（1862），戴潮春結合八卦會起事，數日後八卦山即遭佔領，定軍寨砲台亦遭控制，並用來轟擊彰化城內，彰化城隨即於二日後被攻陷。",
        "Description": "舊名定軍山的八卦山，彰化城於嘉慶20年完工時，於山上建一磚寨，名為定軍山寨，內設砲台四座、城樓一處。",
        "Phone": "886-4-7288941",
        "Address": "彰化縣彰化市卦山路12號(地址移至 : 乙未保臺和平紀念公園旁 )",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012050116405012039.jpg",
            "PictureDescription1": "彰化城與八卦山砲台大砲",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012050116421868093.jpg",
            "PictureDescription2": "彰化城與八卦山砲台樹蔭下",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012050116434512169.jpg",
            "PictureDescription3": "彰化城與八卦山砲台遠拍"
        },
        "Position": {
            "PositionLat": 24.079978942871094,
            "PositionLon": 120.55327606201172,
            "GeoHash": "wsm8zr8hn"
        },
        "ParkingPosition": {},
        "Keyword": "彰化城與八卦山砲台",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000130",
        "Name": "九曲巷",
        "DescriptionDetail": "彎曲多折為鹿港巷道之特色，尤以金盛巷（九曲巷）為最大部分的鹿港老街中的巷道多可稱為「九曲巷」，此原是鹿港巷道的一大特色。而其中以「金盛巷」在「九曲」方面的特色表現最明顯，同時也保存的最為完整。",
        "Description": "九曲巷的巷道口不像一般的巷道採十字交叉，而是採Γ型的交叉",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮九曲巷",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092813590180871.jpg",
            "PictureDescription1": "九曲巷-巷內",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120613034192882.jpg",
            "PictureDescription2": "九曲巷-巷中",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120613035148537.jpg",
            "PictureDescription3": "九曲巷"
        },
        "Position": {
            "PositionLat": 24.053451538085938,
            "PositionLon": 120.43502044677734,
            "GeoHash": "wsm8udf1e"
        },
        "ParkingPosition": {},
        "Keyword": "九曲巷",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000131",
        "Name": "半邊井",
        "DescriptionDetail": "鹿港民風淳厚的最佳說明在鹿港有許多半邊井，其井兩家共用，小小一口半邊井，在無形中達成了敦親睦鄰的功能。",
        "Description": "在鹿港有許多半邊井，其井兩家共用，小小一口半邊井，在無形中達成了敦親睦鄰的功能。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮瑤林街12號",
        "ZipCode": "505",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120613083565295.jpg",
            "PictureDescription1": "半邊井門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092814001913454.jpg",
            "PictureDescription2": "半邊井一隅"
        },
        "MapUrl": "http://www.lugangmazu.org/view_map.php?type=17&id=13",
        "Position": {
            "PositionLat": 24.0557804107666,
            "PositionLon": 120.43287658691406,
            "GeoHash": "wsm8ue0x1"
        },
        "ParkingPosition": {},
        "Keyword": "半邊井",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000132",
        "Name": "意樓",
        "DescriptionDetail": "見樹如見人意樓為慶昌古厝中的一間小閣樓，牆邊種的一株楊桃樹，隱含著淒豔的愛情故事。",
        "Description": "意樓為慶昌古厝中的一間小閣樓，牆邊種的一株楊桃樹，隱含著淒豔的愛情故事。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮金盛巷",
        "ZipCode": "505",
        "OpenTime": "請洽意樓",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122810032061613.jpg",
            "PictureDescription1": "意樓古窗",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122810035941736.jpg",
            "PictureDescription2": "意樓"
        },
        "Position": {
            "PositionLat": 24.052959442138672,
            "PositionLon": 120.4356460571289,
            "GeoHash": "wsm8uddw9"
        },
        "WebsiteUrl": "https://goo.gl/LrTbZH",
        "ParkingPosition": {},
        "Keyword": "意樓",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000133",
        "Name": "楊橋公園/護安宮",
        "DescriptionDetail": "楊橋原為橫跨舊鹿港溪的一座木橋，後幾番重建為今日樣貌。楊橋又名楊公橋，是鹿港與南台灣之交通要道，當於橋上駐足時，清澈溪水倒映著明月，讓「楊橋踏月」美名不脛而走，成為鹿港八景之一。",
        "Description": "楊橋原為橫跨舊鹿港溪的一座木橋，後幾番重建為今日樣貌。依宮方所言康熙五十一年（西元一七一二年）泉洲移民來台時恭請當地的一尊帶地王帽而流五部鬚的吳府千歲爺開基寶像隨行，得以航行平安，逐在鹿港立廟，為船頭王爺，得民眾馨香頂禮。乾隆丁未年（西元一七八七年）草創之廟為竹管搭建，道光九年（西元一八二九年）改為土埆修築。光緒元年（西元一八七五年）購地重建，以後香火鼎盛而日集，廟又不敷使用。民國六十七年（西元一九七八年）再予修葺，民國八十一年（西元一九九二年）重建，83年完成，即今廟貌。",
        "Phone": "886-4-7761996",
        "Address": "彰化縣鹿港鎮復興南路73號",
        "ZipCode": "505",
        "OpenTime": "11:30-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092814024749454.jpg",
            "PictureDescription1": "楊橋公園",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092814030916093.jpg",
            "PictureDescription2": "楊橋公園的鴨子"
        },
        "Position": {
            "PositionLat": 24.04733657836914,
            "PositionLon": 120.43840026855469,
            "GeoHash": "wsm8u9stf"
        },
        "WebsiteUrl": "https://goo.gl/HSYCZ4",
        "ParkingPosition": {},
        "Keyword": "楊橋公園/護安宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000134",
        "Name": "摸乳巷",
        "DescriptionDetail": "鹿港著名窄道，原為前後街之通道，因其狹窄，僅容一人穿越，二人則必擦身才可通過，因此有摸乳巷之稱。",
        "Description": "原為前後街之通道，因其狹窄，僅容一人穿越，二人則必擦身才可通過，因此有摸乳巷之稱。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮菜園路38號",
        "ZipCode": "505",
        "OpenTime": "全天候開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122910214915087.jpg",
            "PictureDescription1": "摸乳巷入口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122910221523011.jpg",
            "PictureDescription2": "摸乳巷招牌",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122910222451395.jpg",
            "PictureDescription3": "摸乳巷巷內"
        },
        "Position": {
            "PositionLat": 24.05170249938965,
            "PositionLon": 120.43232727050781,
            "GeoHash": "wsm8ud2pk"
        },
        "ParkingPosition": {},
        "Keyword": "摸乳巷",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000135",
        "Name": "甕牆",
        "DescriptionDetail": "現存最完整的甕牆為巨商顏東義第宅圍牆一部分，左右兩面共有120個。",
        "Description": "早期建築匠師將空紹興酒罈應用作圍牆裝飾，發揮材料特性，美觀有趣是一種上乘創意。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮中山路108-1號",
        "ZipCode": "505",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120613255474665.jpg",
            "PictureDescription1": "甕牆",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013011611202796246.jpg",
            "PictureDescription2": "甕牆正面"
        },
        "Position": {
            "PositionLat": 24.053001403808594,
            "PositionLon": 120.43609619140625,
            "GeoHash": "wsm8uddyu"
        },
        "ParkingPosition": {},
        "Keyword": "甕牆",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000136",
        "Name": "彰化藝術館",
        "DescriptionDetail": "垃圾車庫變身為藝術館以前供清潔隊辦公、垃圾車停放的「彰化中山堂」，整修後結合彰化縣文化局、文學步道、武德殿、縣定古蹟節孝祠成為彰化文化園區，有效提升整體環境為濃厚的文化氛圍。目前以舉辦有關藝術的展覽、講座、研習等活動為主。 門票：免費",
        "Description": "以前供清潔隊辦公、垃圾車停放的「彰化中山堂」，整修後成為彰化文化園區",
        "Phone": "886-4-7287243",
        "Address": "彰化縣彰化市中山路二段542號",
        "ZipCode": "500",
        "OpenTime": "週二-週日：09:00-17:00週一及民俗節日：休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016111817320289440.jpg",
            "PictureDescription1": "彰化藝術館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012042417450277301.jpg",
            "PictureDescription2": "夜景廣場"
        },
        "Position": {
            "PositionLat": 24.07899284362793,
            "PositionLon": 120.54572296142578,
            "GeoHash": "wsm8zp6wq"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/pRcQAh",
        "ParkingPosition": {},
        "Keyword": "彰化藝術館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000137",
        "Name": "鹿港民俗文物館",
        "DescriptionDetail": "辜氏家族為保存鹿港傳統文化，並本著「取之社會、用之社會」的理念，於民國62年捐出祖居土地、建築物、家具、器皿及收藏品，同時成立財團法人機構長期經營管理，為一具有地方特色的文物陳列館。",
        "Description": "鹿港民俗文物館原為台灣早期望族辜顯榮家族祖宅。辜氏家族為保存鹿港傳統文化，並本著「取之社會、用之社會」的理念，於民國62年捐出祖居土地、建築物、家具、器皿及收藏品，同時成立財團法人機構長期經營管理，為一具有地方特色的文物陳列館。　　本館共分兩棟建築，包括一棟具有二百年歷史的傳統閩南式建築「古風樓」，以及一棟近百年的文藝復興時代後期巴洛克式建築「洋樓」。館內收藏品共計六千餘件，以前清中葉至民國初年的民俗器物為主，舉凡食、衣、住、行、育樂、宗教禮俗，及節日慶典等民俗文物皆有展示，不僅充分展　　閩南式建築古風樓-古風樓為十八世紀磚砌木造古厝，傳統型的閩南建築風貌，古趣盎然，流露庭院深深的氣韻，也是品味傳統閩南深宅大院的好所在。",
        "Phone": "886-4-7772019",
        "Address": "彰化縣鹿港鎮中山路152號",
        "ZipCode": "505",
        "OpenTime": "週二-週日：09:00-17:00週一：休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018010415015435302.jpg",
            "PictureDescription1": "鹿港民俗文物館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081714410584381.jpg",
            "PictureDescription2": "鹿港民俗文物館一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081714384098406.jpg",
            "PictureDescription3": "鹿港民俗文物館－文物一景"
        },
        "Position": {
            "PositionLat": 24.053955078125,
            "PositionLon": 120.43602752685547,
            "GeoHash": "wsm8udfu6"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/2UVRyd",
        "ParkingPosition": {},
        "TicketInfo": "全票：130元半票：70元65歲以上老人、學生、軍人幼稚園以下孩童：免費幼稚園參訪，2位學童收取半票，供清潔維護費用",
        "Keyword": "鹿港民俗文物館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000138",
        "Name": "彰化肉粽角風車",
        "DescriptionDetail": "漂亮的沙灘，賞鳥的好景點，北返候鳥的重要棲息地，說的正是彰濱工業區肉粽角海岸。",
        "Description": "彰濱工業區肉粽角海岸，不但擁有漂亮的沙灘，而且是北返候鳥的重要棲息地，賞鳥的好景點。",
        "Phone": "886-4-7584012",
        "Address": "彰化縣線西鄉安西路",
        "ZipCode": "507",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081514143457966.jpg",
            "PictureDescription1": "彰化肉粽角風車",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081514145152231.jpg",
            "PictureDescription2": "彰化肉粽角沙灘",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081514170218989.jpg",
            "PictureDescription3": "彰化肉粽角風車遠觀"
        },
        "Position": {
            "PositionLat": 24.12510108947754,
            "PositionLon": 120.4087905883789,
            "GeoHash": "wsm95zz4b"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "彰化肉粽角風車,角風車",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000139",
        "Name": "鹿港老街",
        "DescriptionDetail": "走在紅磚道上，沒有喧囂的車馬聲，遊客們放慢步調，怡然地漫步在紅磚道上，流連於文史工作室中，沈浸在傳統的店舖中尋回童年的記憶。",
        "Description": "瑤林街與埔頭街為舊時鹿港商業重地，今已被列為古蹟保護區。",
        "Phone": "886-4-7764923",
        "Address": "彰化縣鹿港鎮瑤林街",
        "ZipCode": "505",
        "OpenTime": "10:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018091811270090484.jpg",
            "PictureDescription1": "鹿港老街夜景",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018062711185871721.jpg",
            "PictureDescription2": "鹿港老街夜景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120613333977464.jpg",
            "PictureDescription3": "鹿港古蹟保存區"
        },
        "Position": {
            "PositionLat": 24.05591583251953,
            "PositionLon": 120.43281555175781,
            "GeoHash": "wsm8ue0rz"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港老街",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000140",
        "Name": "銀河鐵道景觀餐廳",
        "DescriptionDetail": "銀河鐵道景觀餐廳位於彰化縣社頭鄉，擁有距離高鐵鐵道最近的地理位置，而餐廳就位於半山腰，視野遼闊，天氣晴朗時窮目所及還能賞台灣海峽、濁水溪、台中港三地的海岸平原景色，也能近距離體驗高鐵行經社頭段呼嘯而過的快感。",
        "Description": "緊鄰著台灣高鐵的「銀河的鐵道望景餐」，是您不可錯過的觀賞高鐵、看夜景的好景點，更是休閒用餐的好所。",
        "Phone": "886-4-8721022",
        "Address": "彰化縣社頭鄉後路巷27-1號",
        "ZipCode": "511",
        "OpenTime": "週一-週五：17:00-00:00週六、週日、例假日：11:00-00:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011124743840.jpg",
            "PictureDescription1": "銀河の鐵道望景餐廳",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093011132351378.jpg",
            "PictureDescription2": "銀河鐵道景觀餐廳夜景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017093011135093246.jpg",
            "PictureDescription3": "銀河鐵道景觀餐廳高鐵視角"
        },
        "Position": {
            "PositionLat": 23.93302345275879,
            "PositionLon": 120.61637878417969,
            "GeoHash": "wsmb0sy5v"
        },
        "Class1": "遊憩類",
        "Class2": "其他",
        "WebsiteUrl": "https://goo.gl/nIf75r",
        "ParkingPosition": {},
        "Keyword": "銀河鐵道望景餐廳",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000143",
        "Name": "C-119軍機公園",
        "DescriptionDetail": "C-119軍機公園C-119運輸機又名「空中車廂式運輸機」，係美國費查Fairchild航空公司製造耐航達13小時。民國47/10/28美國借我空軍16架，民國48/7/8日正式接收，取代C-46。",
        "Description": "C-119運輸機又名「空中車廂式運輸機」",
        "Phone": "886-4-7224163",
        "Address": "彰化縣彰化市卦山路21號",
        "ZipCode": "500",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016112114323735268.jpg",
            "PictureDescription1": "C-119軍機公園",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016112114330460164.jpg",
            "PictureDescription2": "C-119軍機公園內部"
        },
        "Position": {
            "PositionLat": 24.0782413482666,
            "PositionLon": 120.55839538574219,
            "GeoHash": "wsm8zr7cy"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "C-119軍機公園,軍機公園",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000144",
        "Name": "彰化縣原住民生活館",
        "DescriptionDetail": "為了照顧原住民族群、提升原住民文化層次、充實原住民生活內涵、興建彰化縣原住民生活館，創造屬於彰化縣的特有文化，並於民國94年9月25日舉行落成開館啟用典禮。",
        "Description": "隸屬於彰化縣政府民政處。",
        "Phone": "886-4-7223329",
        "Address": "彰化縣彰化市中山路三段266-1號",
        "ZipCode": "500",
        "TravelInfo": "公共運輸：彰化客運：彰化→臺中在原住民館下車國光客運：水湳→彰化在原住民生活館下車",
        "OpenTime": "08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013052209422231925.jpg",
            "PictureDescription1": "彰化縣原住民生活館外觀",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012041315210567900.jpg",
            "PictureDescription2": "原住民跳舞",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012041315213421124.jpg",
            "PictureDescription3": "彰化縣原住民生活館內"
        },
        "Position": {
            "PositionLat": 24.085458755493164,
            "PositionLon": 120.56034851074219,
            "GeoHash": "wsm9p2t7g"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/NL3fFf",
        "ParkingPosition": {},
        "Keyword": "彰化縣原住民生活館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000145",
        "Name": "北斗奠安宮",
        "DescriptionDetail": "北斗奠安宮與彰化南瑤宮、鹿港天后宮並稱為彰化縣三大媽祖廟。奠安宮前身為東螺街天后宮（舊址在溪州鄉舊眉村），創建於康熙年間，為南彰化歷史最悠久的媽祖廟然而嘉慶11年（1806）由於水災、戰禍，東螺街傾圮，住民大舉遷徙「寶斗」，重建天后宮，寄寓「奠定厥居，安集乎民」之意，「天后宮」更稱為「奠安宮」。　　清治時期，北斗街是彰南地區最繁華的街肆，從而奠安宮發展出規模頗大的聯庄信仰圈，涵蓋今日北斗鎮以及溪州、田尾、埤頭部分地區，勢力範圍擴及田中鎮、二水鄉。 北斗奠安宮舊廟曾於民國72年列為國家指定的三級古蹟，然而年久失修與配合前殿興建，乃搬遷至台灣民俗村，旋即進行前殿擴建工程，並於民國92年入火安座。廟內的5尊清代軟身媽祖、千年紅檜神木觀音佛祖等是重要的歷史文物。 （資料來源：謝瑞隆《北斗鄉土誌》）",
        "Description": "≡創建年代：清康熙年間≡地址：彰化縣北斗鎮文苑路一段120號",
        "Phone": "886-4-8882275",
        "Address": "彰化縣北斗鎮斗苑路一段120號",
        "ZipCode": "521",
        "OpenTime": "06:00-22:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017102409510868366.jpg",
            "PictureDescription1": "奠安宮"
        },
        "Position": {
            "PositionLat": 23.87236785888672,
            "PositionLon": 120.52539825439453,
            "GeoHash": "wsjxy9gft"
        },
        "ParkingPosition": {},
        "Keyword": "北斗奠安宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000146",
        "Name": "彰化縣立體育場",
        "DescriptionDetail": "體育場包括可容納3萬人的田徑場、8千人的體育館及3千人的游泳池，加上八卦山棒球場和健興網球場等各項運動設施完備，且鄰近市區交通便利，提供了縣民絕佳的運動場所，每逢假日來場運動民眾更是絡繹不絕。",
        "Description": "位於八卦山麓的彰化縣立體育場，占地約17公頃，以3個主場地為主",
        "Phone": "886-4-7112175",
        "Address": "彰化縣彰化市健興路1號",
        "ZipCode": "500",
        "OpenTime": "05:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012042417494746751.JPG",
            "PictureDescription1": "彰化縣立體育場門口-廖俊崗授權提供",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012042417484772785.JPG",
            "PictureDescription2": "彰化縣立體育場-廖俊崗授權提供",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012042417491466142.JPG",
            "PictureDescription3": "彰化縣立體育場大廳-廖俊崗授權提供"
        },
        "Position": {
            "PositionLat": 24.067363739013672,
            "PositionLon": 120.55260467529297,
            "GeoHash": "wsm8zjrdx"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "WebsiteUrl": "https://goo.gl/BHNqow",
        "ParkingPosition": {},
        "Keyword": "彰化縣立體育場",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000147",
        "Name": "田中火車站",
        "DescriptionDetail": "田中站舊名，田中央站為一簡陋之日式建築物，昔地名田中央是指此地原為一大片水田中央闢建成村莊的意思，田中一帶，往昔為平埔族大武郡社之領域，康熙年間施世榜招移民大肆開墾，並鑿八堡圳引水灌溉農田，幾年後又有黃仕卿者築十五莊圳，如此本地區，因水利興建墾拓有成，迅速形成村落於水田之中央，田中央之地名由此而來。　　鐵路沿線，又有「糖鐵」五分車通到二林，是沿海居民轉乘火車及山產與海產交易重鎮，昔時員集路一帶南北貨中盤商店林立。",
        "Description": "二等站，新舊站的建築結構合而為一，採用「跨棧式」站房，火車班次密集，為南彰化地區的重要車站。",
        "Phone": "886-4-8742142",
        "Address": "彰化縣田中鎮中州路一段1號",
        "ZipCode": "520",
        "OpenTime": "04:50-23:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041315245868593.jpg",
            "PictureDescription1": "田中火車站"
        },
        "Position": {
            "PositionLat": 23.8583984375,
            "PositionLon": 120.59126281738281,
            "GeoHash": "wsjz8p7ch"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "田中火車站,火車站",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000149",
        "Name": "樂活觀光襪廠",
        "DescriptionDetail": "泉樺針織劉信佑董事長對襪業的堅持及品質的要求，打造臺灣第一座襪子觀光工廠－「樂活觀光襪廠」，令小朋友有個學習平台、銀髮族有個休閒場所，提供顧客一個友善的參觀環境，不僅能體驗首創獨家專利的襪子娃娃DIY，還認識了社頭鄉六十多年的在地織襪文化以及文化資產，連帶影響整個社頭鄉的觀光，開啟社頭鄉傳統製襪產業轉型為觀光服務業的大門，成為社頭鄉推廣在地織襪產業的重要指標。",
        "Description": "台灣樂活襪子觀光工廠將工廠改建成「襪子觀光工廠」，介紹襪子種類以及生產過程。",
        "Phone": "886-4-8720522",
        "Address": "彰化縣社頭鄉中山路一段465號",
        "ZipCode": "511",
        "TravelInfo": "公共運輸：1.高鐵: 搭乘高鐵到烏日站.在步行到台鐵新烏日站再轉台鐵區間車至社頭火車站繼續直行至社頭千葉超市右邊，前方即已到本廠2.鐵路: 社頭火車站繼續直行至社頭千葉超市右邊，前方即已到本廠",
        "OpenTime": "09:00-18:00(全年無休)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014031011335481931.jpg",
            "PictureDescription1": "樂活觀光襪廠",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014031011303930076.jpg",
            "PictureDescription2": "樂活商品部",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014031011301079285.jpg",
            "PictureDescription3": "台灣樂活襪子觀光工廠"
        },
        "Position": {
            "PositionLat": 23.894664764404297,
            "PositionLon": 120.5833969116211,
            "GeoHash": "wsjxzvyhs"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/S23AwX",
        "ParkingPosition": {},
        "Keyword": "樂活觀光襪廠",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000150",
        "Name": "鹿港丁家大宅",
        "DescriptionDetail": "丁進士宅於丁壽泉中進士後，增加修葺，既顯尊貴、更見宏偉風貌。佔地約300餘坪，進身長達75公尺，早期格局特色為「三坎五落兩過水」之大宅。街屋建築一間店面稱為「一坎」，一進為「一落」，兩",
        "Description": "縣定古蹟-「丁家大宅－新協源」位於鹿港鎮中山路，為台灣僅存於清朝時期三間店面內套合院的街屋建築。",
        "Phone": "886-4-7783488",
        "Address": "彰化縣鹿港鎮中山路130號",
        "ZipCode": "505",
        "OpenTime": "週二-週日：09:15-16:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122811495578255.jpg",
            "PictureDescription1": "鹿港丁家大宅",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122811500360513.jpg",
            "PictureDescription2": "鹿港丁家大宅門前",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092811582892067.jpg",
            "PictureDescription3": "鹿港丁家大宅一景"
        },
        "Position": {
            "PositionLat": 24.053192138671875,
            "PositionLon": 120.4358901977539,
            "GeoHash": "wsm8uddxz"
        },
        "ParkingPosition": {},
        "Keyword": "丁家大宅",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000154",
        "Name": "鄭應諧藝術金雕",
        "DescriptionDetail": "鄭應諧金雕手工的最大特色就是使用純手工來雕刻就如同雕刻木或石頭一般在黃金上使用了浮雕.立體雕.透雕等技術.所以這種手工雕刻的作品看起來都栩栩如生特別的傳神.因此鄭應諧金雕不是商業性的每件作品充滿了靈魂充滿了作者的巧思與創意.",
        "Description": "體會黃金之美，不在其光芒，而在其永恆不變﹔人生之美，不在燦爛，而在平和，細水長流於人間。",
        "Phone": "886-4-7787000",
        "Address": "彰化縣鹿港鎮中山路185號",
        "ZipCode": "505",
        "OpenTime": "09:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120216062377440.jpg",
            "PictureDescription1": "鄭應諧藝術金雕"
        },
        "Position": {
            "PositionLat": 24.05392074584961,
            "PositionLon": 120.43523406982422,
            "GeoHash": "wsm8udfk0"
        },
        "ParkingPosition": {},
        "Keyword": "鄭應諧藝術金雕",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000155",
        "Name": "北頭土地祠",
        "DescriptionDetail": "這座土地公廟是鹿港最古老的，早在清雍正三年（1725年）之前就已興建。昔日的鹿港，在街鎮的東、西、南、北、中五個方位各建了一座土地公廟鎮守。目前只有北方土地公擁有獨立空間的廟宇，其餘大都被遷入其他廟宇中。",
        "Description": "這座土地公廟是鹿港最古老的，早在清雍正三年（1725年）之前就已興建。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮中山路460號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢北頭土地祠",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012042718185136313.JPG",
            "PictureDescription1": "北頭土地祠正門",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012042718511115450.jpg",
            "PictureDescription2": "北頭土地祠管委會",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012042718514094103.jpg",
            "PictureDescription3": "北頭土地祠的爐"
        },
        "Position": {
            "PositionLat": 24.060026168823242,
            "PositionLon": 120.43010711669922,
            "GeoHash": "wsm8u7yxb"
        },
        "ParkingPosition": {},
        "Keyword": "北頭土地祠",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000156",
        "Name": "新祖宮",
        "DescriptionDetail": "新祖宮係由乾隆帝頒官帑敕建之廟宇，清乾隆五十二年(西元一七八七年)十月，大將軍嘉勇公福康安率勁旅十餘萬，齊登鹿港，平定林爽文之舉事，雖曰將士用命，亦賴神助，遂撥帑倡建，於是年十二月砌基豎樑，越年六月竣工，奉天上聖母神像入祀，俗稱「新宮」。",
        "Description": "一、「鹿港新祖宮」於1787年建廟，歷史久遠，為全臺唯一官設媽祖廟，具稀少性，雖現有廟體為後期改建之結果，但仍屬重要之歷史見證，尤以廟中之碑石及石香爐極具歷史價值。二、正殿木結構具營建美學價值，表現較晚近年代之營建工法與特色。",
        "Phone": "886-4-7772497",
        "Address": "彰化縣鹿港鎮埔頭街96號",
        "ZipCode": "505",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120514351945840.jpg",
            "PictureDescription1": "新祖宮",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122910503632292.jpg",
            "PictureDescription2": "新祖宮正面",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122910504829145.jpg",
            "PictureDescription3": "新祖宮一景"
        },
        "Position": {
            "PositionLat": 24.057964324951172,
            "PositionLon": 120.43143463134766,
            "GeoHash": "wsm8u7x7z"
        },
        "ParkingPosition": {},
        "Keyword": "新祖宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000158",
        "Name": "田頭水文史館",
        "DescriptionDetail": "五分仔車站東起田中火車站、往西連接田尾、北斗溪湖溪州竹塘二林芳苑大城等鄉鎮，是這些鄉鎮居民通學、通勤、通貨的要道。當時車水馬龍、貨物堆疊，是南彰化吞吐門戶。",
        "Description": "田頭水文史館原址為台糖五分仔車站",
        "Phone": "886-4-7250057",
        "Address": "彰化縣田中鎮中州路一段1號",
        "ZipCode": "520",
        "OpenTime": "週六：下午",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041315451660642.jpg",
            "PictureDescription1": "田頭水文史館"
        },
        "Position": {
            "PositionLat": 23.8583984375,
            "PositionLon": 120.59126281738281,
            "GeoHash": "wsjz8p7ch"
        },
        "ParkingPosition": {},
        "Keyword": "田頭水文史館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000160",
        "Name": "挑水古道賞桐花",
        "DescriptionDetail": "挑水古道介於彰化芬園鄉大竹村與溪頭村之間，屬八卦山脈山麓間羊腸小徑，清朝時期當地先民為生活飲水問題，於八卦山脈山麓間，發覺此一兼具排洪的山澗溝渠，終年有泉水源源不絕流出，於是在泉水湧出的源頭，挖掘兩處深約 10公尺的取水井，供村民們飲水之用。",
        "Description": "139線大彰路與彰南路的擴建完成，結合水土防洪溝渠的整建，闢建成兼具登山休閒防洪等功能的挑水古道。",
        "Phone": "886-49-2522556",
        "Address": "彰化縣芬園鄉員草路一段159號左側旁入口-148線道",
        "ZipCode": "502",
        "TravelInfo": "公共運輸：員林火車站前中山路左側「彰化客運站」搭6924往草屯、南投的班車於「溪頭村」站下車，下車後從附近的芬園鄉員草路一段159號旁挑水古道入口處進入。(※彰化客運[6924]線 http://www.changhuabus.com.tw/content/view/56/52/)",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081609545486555.jpg",
            "PictureDescription1": "挑水古道",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012042318001378581.JPG",
            "PictureDescription2": "沿著彰南路會經過芬園名剎寶藏寺",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081609555313120.jpg",
            "PictureDescription3": "挑水古道令人發思古之幽情"
        },
        "Position": {
            "PositionLat": 23.97211265563965,
            "PositionLon": 120.64198303222656,
            "GeoHash": "wsmb37bz9"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "挑水古道賞桐花",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000162",
        "Name": "長青登山步道",
        "DescriptionDetail": "「長青登山步道」在田中贊天宮、普興寺旁小徑上去，經過鋪著滿地的石頭，石頭上還有著不知名的礦石，像鑽石般閃亮亮的石頭板階梯，可直達長青登山步道的登山口，步道全長約1.3公里，一進入口，隨即可看到左手邊有一條小徑，此路徑較為徒峭，對於不常爬山的人，或許會感到有些吃力，為避免破壞森林景緻，未設置欄杆，遇到陡的坡度旁，則是需扶著繩索前進，比較不會發生危險。",
        "Description": "「長青登山步道」觀星賞鳥站、觀景浪漫亭台、四季風情花架…等休息區、賞鳥區",
        "Phone": "886-4-8761122",
        "Address": "彰化縣田中鎮文武路323號普興寺旁的小徑",
        "ZipCode": "520",
        "TravelInfo": "公共運輸：彰化、員林、田中、二水．在「復興站」下車往普興寺方向行走約10分鐘可到達。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013052911133653338.jpg",
            "PictureDescription1": "長青登山步道外觀",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013052911140498728.jpg",
            "PictureDescription2": "長青登山步道",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013052911141691848.jpg",
            "PictureDescription3": "長青登山步道路徑"
        },
        "Position": {
            "PositionLat": 23.86183738708496,
            "PositionLon": 120.60597229003906,
            "GeoHash": "wsjz8ryt6"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Remarks": "1、長青登山步道未設置停車場，可由普興寺旁的小徑，往山上行走即可到達。2、山區多蚊蟲，應備蚊蟲藥膏或防蚊液。3、山上未販售飲料、食物，請自行準備，另外為維護環境之整潔，請將垃圾隨手帶走。",
        "Keyword": "長青登山步道",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000163",
        "Name": "二八彎古道",
        "DescriptionDetail": "「二八彎古道」是由二水鄉惠民村柳仔坑或名間鄉大柳坑旁的小路，直上山頂之森林小徑，距今已有百年之久，共有28個彎，因此地方俗稱其為「二八彎仔」。昔日為山上農民徒手扛鳳梨、茶葉及薑等農作物，長途跋涉來到二水鄉販賣，再購買米、鹽或其他民生日用品後返家必經之路。進出頻繁，日久自然形成小徑，甚至兩地通婚，新婚轎子也都是人們合力抄小路，扛著過古道，抵達新郎家中，串連起彰化縣與南投縣兩地情誼。後來因年久失修，加上風災所毀，古道掩沒於蔓草間，二水鄉公所為振興地方觀光產業，遂積極規劃開闢，並施設導覽指示牌、休憩點等，將古道規劃成環山步道景點區。 這條長約兩公里、蜿蜒八卦山脈的山林小路，風景優美，途中森林景觀豐富，有許多野生的珍貴植物及動物、昆蟲，例觀音座蓮、刺竹、姑婆芋、山棕、金毛杜鵑、樟木、相思木、大鳳蝶、淡黃蝶、淡小紋青斑蝶及許多鳥類等，穿梭林間，還有許多不知名的植物及特殊的軟卵石壁。整個路程的行走約需2至3小時，陡坡路段約為200公尺並有設置木柵梯，其它路段還算平坦，走起來並不會很吃力，頗適合全家大小一起來登山健行森林遊。",
        "Description": "「二八彎古道」蜿蜒八卦山脈的山林小路，風景優美，途中森林景觀豐富，有許多野生的珍貴植物及動物、昆蟲",
        "Phone": "886-4-8790100",
        "Address": "彰化縣二水鄉山腳路一段2號",
        "ZipCode": "520",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316031168506.jpg",
            "PictureDescription1": "二八彎古道"
        },
        "Position": {
            "PositionLat": 23.807708740234375,
            "PositionLon": 120.6310043334961,
            "GeoHash": "wsjz3n0cf"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Remarks": "請注意懸崖陡坡、落石、蜂群及有毒植物等。雨後地質鬆軟，容易落石夏季區內毒蛇常出沒，請遊客循步道行走，勿隨意進入草叢。園區內有虎頭蜂出沒，請避免塗抹香水，以免招蜂引蝶。",
        "Keyword": "二八彎古道",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000166",
        "Name": "鹿港燒陶藝館",
        "DescriptionDetail": "施性輝，陶名方杰，1963年出生於鹿港，作品曾榮獲第二、三屆民族工藝獎。「不願意作自己不能感動的作品」，是施性輝的創作哲學，二十多個寒暑的作陶歷程，不斷思索著自己和土地、生活和創作的種種關係，於是從生活中的人、事、物、地來探究，從周遭的一點一滴感動來呈現人與作品間的關係，歷經多年的淬鍊後，終於慢慢將生活中的一景一物融入其作品中。",
        "Description": "在1996年展開鹿港燒陶藝館的設計，並於1997年興建，計劃以十年的時間完成細部創作。",
        "Phone": "886-4-7766230",
        "Address": "彰化縣鹿港鎮金門巷81號",
        "ZipCode": "505",
        "OpenTime": "週一-週六：09:00-18:30(週日照常營業，請務必先來電預約)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092810470619467.jpg",
            "PictureDescription1": "鹿港燒陶藝館外牆",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092810475198668.jpg",
            "PictureDescription2": "鹿港燒陶藝館老闆",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012041316112110152.jpg",
            "PictureDescription3": "鹿港燒陶藝館外"
        },
        "Position": {
            "PositionLat": 24.049083709716797,
            "PositionLon": 120.4349136352539,
            "GeoHash": "wsm8ud400"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港燒陶藝館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000167",
        "Name": "鹿港春仔花",
        "DescriptionDetail": "在古鎮的人們，每逢舉行喜慶婚宴或者老人家身上，總是會發現春仔花的蹤影，而它總是讓人引述思古幽情，也是老祖先們的民間文化資產。然而時代劇變傳統又古老的手工藝卻也日漸落寞。",
        "Description": "在古鎮的人們，每逢舉行喜慶婚宴或者老人家身上， 總是會發現春仔花的蹤影，也是老祖先們的民間文化資產。",
        "Phone": "886-910-590293",
        "Address": "彰化縣鹿港鎮民族路280號",
        "ZipCode": "505",
        "OpenTime": "8:00-20:00，星期六公休",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316251828209.jpg",
            "PictureDescription1": "鹿港春仔花"
        },
        "Position": {
            "PositionLat": 24.05373191833496,
            "PositionLon": 120.4317855834961,
            "GeoHash": "wsm8u6zep"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港春仔花",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000169",
        "Name": "台灣工藝之家-施鎮洋華泰雕刻藝術中心",
        "DescriptionDetail": "施鎮洋於1946年出生於鹿港，其父施坤玉（1919-）是傳統建築大木作匠司，祖籍福建泉州。施鎮洋的木雕啟蒙來自於其父親施坤玉，幼年時期時常跟隨其父出入於各地廟宇的工作場合，在耳濡目染下逐漸對木雕工作產生興趣18歲（1963）左右真正投入木作工作，若干工程仍由其父承包，常由施坤玉設計而施鎮洋負責實際作工直到34歲（1979）開始全部獨立承包工程。",
        "Description": "施鎮洋於1946年出生於鹿港，其父施坤玉（1919-）是傳統建築大木作匠司，祖籍福建泉州。",
        "Phone": "886-4-7778788",
        "Address": "彰化縣鹿港鎮頂厝里舊港巷23之1011號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316280757675.jpg",
            "PictureDescription1": "華泰雕刻工藝中心門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012041316281735310.jpg",
            "PictureDescription2": "華泰雕刻工藝中心老闆"
        },
        "Position": {
            "PositionLat": 24.068986892700195,
            "PositionLon": 120.44449615478516,
            "GeoHash": "wsm8uv9h0"
        },
        "ParkingPosition": {},
        "Keyword": "華泰雕刻工藝中心",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000170",
        "Name": "台灣工藝之家-陳萬能錫藝工作室",
        "DescriptionDetail": "陳萬能錫藝工作室為國寶錫藝大師陳萬能及其子，一同被登錄為臺灣工藝之家與彰化縣傳統錫工藝保存者的三子陳志揚與四子陳志昇兄弟共同的錫藝工作室。　　錫是一種具有銀灰色光澤的金屬，亦做「賜與」解而錫工藝則是以錫鉛合金鑄造鏤刻各類器物，常見於昔日婚嫁或宗教禮儀之中，在台灣已有百年以上的歷史。其中鹿港一地從清嘉慶末年開始曾有鼎盛勃興的繁華時光，錫鋪一度多達六至十家，車路口成錫坊街，師徒也遍佈全省各地從事錫器供輸。",
        "Description": "「萬能錫舖」為鹿港少數僅存又有心振興錫藝的老錫鋪，陳家傳承這門古老工藝迄今已歷四代。",
        "Phone": "886-4-7782877",
        "Address": "彰化縣鹿港鎮龍山街81號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢(日間。陳列室為預約開放，電話預約)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316294141405.jpg",
            "PictureDescription1": "萬能錫舖招牌",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012041316295242889.jpg",
            "PictureDescription2": "萬能錫舖內部"
        },
        "Position": {
            "PositionLat": 24.050207138061523,
            "PositionLon": 120.4345474243164,
            "GeoHash": "wsm8ud1y8"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "Keyword": "萬能錫舖 龍山寺",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000171",
        "Name": "台灣工藝之家-萬能錫店",
        "DescriptionDetail": "萬能錫店為國寶錫藝大師陳萬能於西元1979年所創立。內部販售陳氏家族傳承四代手藝的傳統祭祀用錫器以及近代的客製化新傳統錫器的創作。錫是一種具有銀灰色光澤的金屬，亦做「賜與」解而錫工藝則是以錫鉛合金鑄造鏤刻各類器物，常見於昔日婚嫁或宗教禮儀之中，在台灣已有百年以上的歷史。其中鹿港一地從清嘉慶末年開始曾有鼎盛勃興的繁華時光，錫鋪一度多達六至十家，車路口成錫坊街，師徒也遍佈全省各地從事錫器供輸。",
        "Description": "「萬能錫舖」為鹿港少數僅存又有心振興錫藝的老錫鋪，陳家傳承這門古老工藝迄今已歷四代。",
        "Phone": "886-4-7777847",
        "Address": "鹿港鎮彰鹿路七段635號",
        "ZipCode": "505",
        "OpenTime": "每日上午9:00~12:00以及下午14:00~17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316312332213.jpg",
            "PictureDescription1": "萬能錫舖"
        },
        "Position": {
            "PositionLat": 24.048694610595703,
            "PositionLon": 120.43827056884766,
            "GeoHash": "wsm8u9umz"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "Keyword": "萬能錫舖 彰鹿路門市",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000173",
        "Name": "台灣工藝之家-松林藝術雕刻中心",
        "DescriptionDetail": "人稱「松林師」的李松林（1907-1999）藝師，祖籍福建永春，出生於傳統木雕世家，清道光年間，其曾祖父李克鳩渡海來台參與鹿港龍山寺的整修工作，從此定居鹿港。",
        "Description": "而松林師之么兒李秉圭（1949-），更是李氏五子中唯一嗣傳手藝的後代，曾獲全球中華藝術薪傳獎。",
        "Phone": "886-9-37477141",
        "Address": "彰化縣鹿港鎮埔頭街28號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢(日間。陳列室為預約開放，電話預約。團體參觀需分批進入)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316340994255.jpg",
            "PictureDescription1": "松下齋"
        },
        "Position": {
            "PositionLat": 24.056640625,
            "PositionLon": 120.4324722290039,
            "GeoHash": "wsm8ue2hp"
        },
        "ParkingPosition": {},
        "Keyword": "松下齋",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000175",
        "Name": "陳朝宗手工扇",
        "DescriptionDetail": "賞心悅目的扇子‧鹿港民俗手工扇鹿港自清代以來經濟發達成為民俗工藝的重鎮，木雕、錫器、童玩等百年流傳手藝製作的藝品，值得遊客玩味。位於中山路通往天后宮巷子內的陳朝宗手工扇，店內陳列了大大小小的精品手工扇，不僅賞心悅目外連日本遊客都特別喜愛。",
        "Description": "位於中山路通往天后宮巷子內的陳朝宗手工扇，店內陳列了精品手工扇，不僅賞心悅目外連日本遊客都特別喜愛。",
        "Phone": "886-4-7775629",
        "Address": "彰化縣鹿港鎮中山路400-1號",
        "ZipCode": "505",
        "OpenTime": "08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316373385880.jpg",
            "PictureDescription1": "扇子玩賞藝術品",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012041316374791494.jpg",
            "PictureDescription2": "一代宗師‧陳朝宗",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2012041316375867266.jpg",
            "PictureDescription3": "民俗藝術特別貢獻獎"
        },
        "Position": {
            "PositionLat": 24.058862686157227,
            "PositionLon": 120.43160247802734,
            "GeoHash": "wsm8u7z95"
        },
        "ParkingPosition": {},
        "Keyword": "陳朝宗手工扇",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000176",
        "Name": "郁文齋燈藝工作室",
        "DescriptionDetail": "郁文齋燈藝工作室的老闆在創業之初經歷了一翻考驗，不但嘗試了各種不同的顏料和材質做搭配，還透過不斷的改良及更新，才能以不同的造型燈籠及材質展現獨特的傳統工藝美感。其中更以水彩畫、國畫等方式讓燈籠的透光更為出色，畫工自然活潑毫無匠氣，也更突顯燈籠彩繪的美，更是外國朋友前來鹿港，最喜愛的伴手禮。燈籠的用途很廣，「郁文齋燈藝工作室」舉凡寺廟慶典、店面招牌、商業廣告、餐廳佈置等燈飾都有，特別的是老闆堅持手工彩繪製作，經過老闆的不斷開發，不僅將中國文人畫的精神─詩詞、書法、繪畫呈現在燈籠上，也透過創新不同造型及材質，例如：花布燈籠顛覆了ㄧ般人對燈籠的印象，讓燈籠的表現更具人文藝術價值，「郁文齋燈藝工作室」所呈現的是獨樹一幟的特色風格。老闆說：「身為藝術工作者，不進則退，用心經營，不斷的研發新產品是我追求的目標，而品質的穩定保證更是我們對顧客滿意的堅持與努力」",
        "Description": "鹿港首家將傳統技藝結合現代藝術的燈藝工作室。",
        "Phone": "886-4-7771786",
        "Address": "彰化縣鹿港鎮中山路337號",
        "ZipCode": "505",
        "OpenTime": "09:30-19:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316395684102.jpg",
            "PictureDescription1": "郁文齋燈藝工作室"
        },
        "Position": {
            "PositionLat": 24.057571411132812,
            "PositionLon": 120.43230438232422,
            "GeoHash": "wsm8ue81s"
        },
        "WebsiteUrl": "https://goo.gl/9PmXh3",
        "ParkingPosition": {},
        "Keyword": "郁文齋燈藝工作室",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000185",
        "Name": "中央廣播電台鹿港分台",
        "DescriptionDetail": "「中央廣播電台」成立於民國17年（1928）的中國南京丁家橋，民國38年（1949）隨中國國民黨來台，更名為「中國廣播公司」民國69年（1980）中央廣播電台改隸國防部，至民國87年（1998）元月1日，中央廣播電台脫離國防部，和中國廣播公司海外部合併，更名為「財團法人中央廣播電台」。其中鹿港分台包括電台、中流新莊與兩處天線電塔區，規模為九個分台之最。",
        "Description": "鹿港鎮的中央廣播電台位於該鎮西側，屬都市計畫區外圍，基地包括電台、中流新莊，以及二個發射台，面積約7.3公頃，其建物尚屬完善，開放空間完整並有為數不少的大型植栽，另基地周邊圍繞河道，成為相當具有特色的景觀元素。",
        "Phone": "886-4-7772103",
        "Address": "彰化縣鹿港鎮光復路4號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120814225489695.jpg",
            "PictureDescription1": "中央廣播電台鹿港分台外",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014120814230286382.jpg",
            "PictureDescription2": "中央廣播電台鹿港分台樹叢",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014120814231272756.jpg",
            "PictureDescription3": "中央廣播電台鹿港分台建築"
        },
        "Position": {
            "PositionLat": 24.058170318603516,
            "PositionLon": 120.42749786376953,
            "GeoHash": "wsm8u7ssu"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "中央廣播電台鹿港分台",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000187",
        "Name": "鹿港第一市場",
        "DescriptionDetail": "第一市場是聚集傳統小吃的本營，包托美食有蚵仔煎、鴨肉羹、水晶餃、麵線糊、蝦丸、芋丸、肉丸、生炒五味、龍山肉羹、豬血麵線等等。只要一佰元便能吃上三種以上的小吃。",
        "Description": "第一市場是聚集傳統小吃的本營，包托美食有蚵仔煎、鴨肉羹、水晶餃、麵線糊、蝦丸、芋丸、肉丸、生炒五味、龍山肉羹、豬血麵線等等。只要一佰元便能吃上三種以上的小吃。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮民族路",
        "ZipCode": "505",
        "OpenTime": "依各店家",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014120814562932042.jpg",
            "PictureDescription1": "鹿港第一市場"
        },
        "Position": {
            "PositionLat": 24.05434226989746,
            "PositionLon": 120.43433380126953,
            "GeoHash": "wsm8udcwe"
        },
        "Class2": "其他",
        "ParkingPosition": {},
        "Keyword": "鹿港第一市場",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000189",
        "Name": "永安宮",
        "DescriptionDetail": "在本廟現址，有間茅茨內供奉著三尊紙糊的王爺神像，和數隻土製虎爺將軍。適逢當時地方上發生不尋常之事，百姓有的神志不清，有的染病，查亦無病因；百姓不但惶恐，更束手無策，於是求王爺降福保平安。翌日有一漁夫經過此廟，見廟火光沖天，入內查看，突然王爺降輦附身作法安鎮，從此地方又恢復太平，眾信徒捻香膜拜，赫然香爐浮出“薛”字，自此地方百姓尊稱此神像「薛王爺」。　　鹿港永安宮是一座和鹿港發展史息息相關的古廟，在歷史開發上，本廟主祀的薛府王爺，是康熙23年設立鹿港水師汛後，由水師官邱於康熙37年自祖籍地奉請立壇庇祐，可謂歷史悠久；旁祀的曾大老爺，則是真有其人，且軍功事蹟明列縣志的人物，曾大老即為乾隆60年陳周全事變殉職的水師游擊曾紹龍，事後獲欽卹賜祭世襲，諡四品並入祀昌忠祠，現廟中所祀神今造形即是四品官服像。另傳曾大老雖是武舉出身，卻擅經詩文墨，私辦學堂教化鄉民且力薦學子科考功名，肇啟鹿港文風頗得民心，因此入祀後的曾大老，也成等同文昌君一般，為信眾子弟科考祈願膜拜的對象。",
        "Description": "鹿港永安宮是一座和鹿港發展史息息相關的古廟，在歷史開發上，本廟主祀的薛府王爺，是康熙23年設立鹿港水師汛後，由水師官邱於康熙37年自祖籍地奉請立壇庇祐，可謂歷史悠久。",
        "Phone": "886-4-7755542",
        "Address": "彰化縣鹿港鎮民生路35號",
        "ZipCode": "505",
        "OpenTime": "07:00-21:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316583585937.jpg",
            "PictureDescription1": "永安宮"
        },
        "Position": {
            "PositionLat": 24.059040069580078,
            "PositionLon": 120.43046569824219,
            "GeoHash": "wsm8u7yf1"
        },
        "ParkingPosition": {},
        "Keyword": "永安宮",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000192",
        "Name": "忠義廟",
        "DescriptionDetail": "由大陸泉州分香至台的鹿港北頭的忠義廟是於清乾隆五十五年西元1790年時始奉，早期以輪流於民家供奉的爐主制度，後在清道光三年時西元1823年建廟供奉。忠義廟的外觀富麗堂皇，兩側牆壁以大理石鐫有鹿港當地各大書畫名家以及文學詩人的詩句，並且擁有工藝精細的木作神龕與「義勇精忠」的匾額，廟宇整體運用許多鮮豔的色彩裝飾，相當華麗。",
        "Description": "忠義廟的外觀富麗堂皇，兩側牆壁以大理石鐫有鹿港當地各大書畫名家以及文學詩人的詩句，並且擁有工藝精細的木作神龕與「義勇精忠」的匾額，廟宇整體運用許多鮮豔的色彩裝飾，相當華麗。",
        "Phone": "886-4-7751712",
        "Address": "彰化縣鹿港鎮郭厝巷",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041317011186331.jpg",
            "PictureDescription1": "鹿港忠義廟"
        },
        "Position": {
            "PositionLat": 24.061967849731445,
            "PositionLon": 120.43158721923828,
            "GeoHash": "wsm8ukre5"
        },
        "ParkingPosition": {},
        "Keyword": "鹿港忠義廟",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000196",
        "Name": "社頭清水岩寺",
        "DescriptionDetail": "參佛訪古好所在－清水岩寺縣定古蹟 　　建築典雅的清水岩寺為縣定古蹟，位於社頭鄉清水村清水岩路1號，寺內供奉釋迦牟尼佛和南海觀世音菩薩，寺前則有春光亭及龍池，建築古樸雅致，寺內有護牆圍繞，並保存許多古蹟、古聯，是個參佛訪古好所在。",
        "Description": "建築典雅的清水岩寺為縣定古蹟，位於社頭鄉清水村清水岩路1號，寺內供奉釋迦牟尼佛和南海觀世音菩薩，寺前則有春光亭及龍池，建築古樸雅致，寺內有護牆圍繞，並保存許多古蹟、古聯，是個參佛訪古好所在。",
        "Phone": "886-4-8732306",
        "Address": "彰化縣社頭鄉清水岩路1號",
        "ZipCode": "511",
        "OpenTime": "05:30-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016012209042977723.JPG",
            "PictureDescription1": "清水岩寺正面",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016012209044170843.jpg",
            "PictureDescription2": "清水岩寺"
        },
        "Position": {
            "PositionLat": 23.886377334594727,
            "PositionLon": 120.6138916015625,
            "GeoHash": "wsjzbskk5"
        },
        "ParkingPosition": {},
        "Keyword": "社頭清水岩寺",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000201",
        "Name": "台灣工藝之家-董坐石硯藝術館",
        "DescriptionDetail": "硯雕大師-董坐硯雕大師董坐，於二水市區成立「董坐石硯藝術館」多年來推廣二水石硯不遺餘力，擁有九十餘年歷史的三代硯雕世家，一家人對石硯創作極為堅持，對藝術文化的推廣更為積極，從創作藝術、教學，到開放私人展館供人欣賞與解說，其無怨無悔的無私付出，只想讓硯台文化紮根。董坐屢次獲得國內獎項，並多次受邀國內外舉辦個展；頗受好評，來到二水，若想一窺螺溪石硯奧妙，來找董坐準沒錯!螺溪石硯濁水溪古稱為螺溪，因溪名直接取為螺溪石，螺溪石，石質細緻，雕琢成硯為書房案上好作品，研墨時發墨快且磨之無聲，廣受文人雅士推崇，也讓螺溪石硯揚名國內外。圖片、資料來源：董坐石硯藝術館",
        "Description": "濁水溪古稱為螺溪，因溪內挾帶特殊的岩石，稱為螺溪石。在二水鄉內因有濁水溪流過，在當地居民的採集下，發現石材奇特、堅硬耐磨，而加以雕製成硯，所磨出的溫潤純黑墨汁，更是廣受文人雅士推崇，也讓螺溪石硯揚名國內外。",
        "Phone": "886-4-8796135",
        "Address": "彰化縣二水鄉員集路四段286號",
        "ZipCode": "530",
        "OpenTime": "09:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021031513201935133.jpg",
            "PictureDescription1": "螺溪石硯作品",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021031513203425105.jpg",
            "PictureDescription2": "螺溪石硯展示",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021031513204689764.jpg",
            "PictureDescription3": "硯雕大師-董坐"
        },
        "Position": {
            "PositionLat": 23.818687438964844,
            "PositionLon": 120.61192321777344,
            "GeoHash": "wsjz884cv"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1、 團體參觀請於一星期前事先預約。2、 館內禁止喧嘩跑跳、攝影、拍照。 如有學術、採訪特殊需求，請洽詢館內人員。3、 欣賞作品時，請勿用手觸摸，以維護作品安全。",
        "Keyword": "董坐石硯藝術館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000202",
        "Name": "桂花巷藝術村",
        "DescriptionDetail": "桂花巷藝術村所在地，早年俗稱「烏魚寮」，為捕撈烏魚的魚戶搭寮捕魚作業之地（沙洲），因而得名。日治時期此地區填河造路並興建日式宿舍群。1945年（民國34年）產權由國民政府接收，歸鹿港鎮公所管理。",
        "Description": "「鹿港藝術村」在清治時期為主要的貿易河道，因種植桂花飄香而得了桂花巷此一名號，今轉型成桂花巷藝術村，具有歷史以及人文意義，是彰化縣第一個藝術村。　　藝術村內有多元化藝術家及團體進駐並定期舉辦藝文活動，豐富的傳統工藝和古蹟建築風貌，為鹿港重要文化資產之一。",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮洛津里桂花巷",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢鹿港鎮公所04-7772006(實際開放時間依各進駐藝術家情況不盡相同)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018062711383245568.jpg",
            "PictureDescription1": "桂花巷藝術村夜景",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020030214271265322.jpg",
            "PictureDescription2": "鹿港藝術村-探訪的遊客",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122810092060133.jpg",
            "PictureDescription3": "桂花巷藝術村"
        },
        "Position": {
            "PositionLat": 24.05539321899414,
            "PositionLon": 120.43164825439453,
            "GeoHash": "wsm8u7psu"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/ZvvYQ3",
        "ParkingPosition": {},
        "Keyword": "桂花巷藝術村",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000208",
        "Name": "桃源里森林步道群(休閒賞鷹之旅)",
        "DescriptionDetail": "位於桃源社區周邊的森林步道群，由多條步道路線所結合而成，沿途景觀秀緻多樣，設施又頗為完善，成為市民常用來早起健行之休閒路線。沿途的並有指標清楚指示，途經八卦禪寺、歡喜生態園及多間廟宇。於賞鷹期間，亦可欣賞到鷹群飛翔雄姿。",
        "Description": "桃源社區位於八卦山南麓，社區內屬山坡地較多，風景優美，彷若人間仙境，世外桃源，多處小徑步道為社區居民散步休閒的好去處，更是鄰近地區鐵馬車友的最愛。社區內擁有四株百年黃連木，分別位於桃源街小公園及公園路土地公廟旁，特別是土地公廟的黃連木已有兩百多年的歷史， 是桃源社區之寶，而七壙廟附近的兩株百年老榕樹由於位置相對，更被居民喻為情人樹。",
        "Phone": "886-4-7222141",
        "Address": "彰化縣彰化市進德路1號國立彰化師範大學圖書館",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092809494052524.jpg",
            "PictureDescription1": "桃源里森林步道群",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092809503448427.jpg",
            "PictureDescription2": "桃源里森林步道群樹蔭",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092809500786246.jpg",
            "PictureDescription3": "桃源里森林步道群綠景"
        },
        "Position": {
            "PositionLat": 24.08272361755371,
            "PositionLon": 120.55838775634766,
            "GeoHash": "wsm9p25un"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000210",
        "Name": "四面佛．油桐花步道(禮佛賞花之旅)",
        "DescriptionDetail": "步道由139號縣道旁的入口進入後，經過乳牛畜牧區，都會裡難見的乳牛，在這裡成群出現，總令人駐足多看一眼。",
        "Description": "步道由139號縣道旁的入口進入後，經過乳牛畜牧區，都會裡難見的乳牛，在這裡成群出現，總令人駐足多看一眼。而一路順勢產業農道而上，平坦好走，兩旁種植有雪白的油桐花，每年四月中旬的油桐花盛開季節，雪白的花瓣片片掉落，如同雪景般的迷人，最具特色人氣的觀光景致。而位於步道頂端的四面佛寺，佔地頗具規模，設施也十分完備。除參拜禮佛外，並可遠眺高鐵奔馳而過的難得景色，且廟方貼心的公告列車路經時間，是一處除了休閒健行外，並可結合宗教與觀景的旅遊不錯去處。步道旁並有一處銀行山禾家牧場，規劃有休閒遊憩區，提供了健行外更多的休閒娛樂方式。",
        "Phone": "886-4-7222141",
        "Address": "彰化縣彰化市銀行山",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040814594111784.jpg",
            "PictureDescription1": "四面佛．油桐花步道(禮佛賞花之旅)",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012051716242165548.jpg",
            "PictureDescription2": "四面佛",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013040815003460982.jpg",
            "PictureDescription3": "四面佛．油桐花步道-禮佛賞花之旅門口"
        },
        "Position": {
            "PositionLat": 24.053874969482422,
            "PositionLon": 120.58621978759766,
            "GeoHash": "wsmbb4b5y"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000211",
        "Name": "挑水古道(探古賞景之旅)",
        "DescriptionDetail": "為彰化六大挑夫古道之一，介於芬園鄉大竹村與溪頭村之間，清朝時期因道路交通不發達，當地先民為生活飲水問題，發覺此處終年有泉水源源不絕流出，便在泉水湧出的源頭，挖掘兩處取水井，供村民們飲水之用，並將取水必經的山間小路砌成簡易的步道。從芬園鄉員草路一段159號旁日式拱門進入，全長約2公里，除了濃密的荔枝與龍眼樹林外，並有天梯景觀、涼亭與古井，且附近生態完備，也是賞鳥的好去處。",
        "Description": "彰化六大挑夫古道之一，介於芬園鄉大竹村與溪頭村之間，清朝時期因道路交通不發達，當地先民為生活飲水問題，發覺此處終年有泉水源源不絕流出，便在泉水湧出的源頭，挖掘兩處取水井，供村民們飲水之用，並將取水必經的山間小路砌成簡易的步道。從芬園鄉員草路一段159號旁日式拱門進入，全長約2公里，除了濃密的荔枝與龍眼樹林外，並有天梯景觀、涼亭與古井，且附近生態完備，也是賞鳥的好去處。",
        "Phone": "886-49-2522556",
        "Address": "彰化縣芬園鄉員草路一段159號",
        "ZipCode": "502",
        "TravelInfo": "公共運輸：員林火車站前中山路左側「彰化客運站」搭6924往草屯、南投的班車於「溪頭村」站下車，下車後從附近的芬園鄉員草路一段159號旁挑水古道入口處進入。(彰化客運[6924]線 http://www.changhuabus.com.tw/content/view/56/52/)",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012051716260430644.jpg",
            "PictureDescription1": "挑水古道招牌",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092916592373237.jpg",
            "PictureDescription2": "挑水古道",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092916595542331.jpg",
            "PictureDescription3": "挑水古道桐花"
        },
        "Position": {
            "PositionLat": 23.97211265563965,
            "PositionLon": 120.64198303222656,
            "GeoHash": "wsmb37bz9"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000212",
        "Name": "碧山岩古道(探古賞景之旅)",
        "DescriptionDetail": "步道地點：芬園鄉 以碧山寺為起點，塔旁的階梯便為步道入口，碧山寺環境清幽且莊嚴靜謐，也是一處參訪的好地點。雖然此古道曾受水災影響，導致路基流失，不過近年來，縣政府相關的維修措施，已將此處修砌地頗為完善，綠意參天、幽幽古意，更有不同風味。",
        "Description": "以碧山寺為起點，塔旁的階梯便為步道入口，碧山寺環境清幽且莊嚴靜謐，也是一處參訪的好地點。",
        "Phone": "886-49-2522556",
        "Address": "彰化縣芬園鄉碧山古道",
        "ZipCode": "502",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012051716232162427.jpg",
            "PictureDescription1": "碧山寺"
        },
        "Position": {
            "PositionLat": 23.968664169311523,
            "PositionLon": 120.63430786132812,
            "GeoHash": "wsmb3575x"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000216",
        "Name": "待人坑隴頂古道(健行賞景之旅)",
        "DescriptionDetail": "隴頂古道昔日稱為挑鹽古道，為先人從員林前往南投經商最便捷的登山步道，目前規劃完善，是往來南投員林穿越百果山脈的捷徑，沿途古樹綠蔭參天；走這條古道，不僅能鍛鍊身體，也可以順便認識許多都市難見植物。隴頂古道目前規劃完善，此步道長約1500公尺，步道終點於百果山上南投鳳山寺，即可在這順遊，一般去隴頂古道大多是由待人坑登山口進入廣天宮，寺廟設備完善，洗手間及飲水機都有，可在此處休息片刻。",
        "Description": "隴頂古道昔日稱為挑鹽古道，為先人從員林前往南投經商最便捷的登山步道，目前規劃完善，是往來南投員林穿越百果山脈的捷徑，沿途古樹綠蔭參天；走這條古道，不僅能鍛鍊身體，也可以順便認識許多都市難見植物。隴頂古道目前規劃完善，此步道長約1500公尺，步道終點於百果山上南投鳳山寺，即可在這順遊，一般去隴頂古道大多是由待人坑登山口進入廣天宮，寺廟設備完善，洗手間及飲水機都有，可在此處休息片刻。",
        "Phone": "886-4-8347171",
        "Address": "彰化縣員林市湖水巷臨5之40號",
        "ZipCode": "510",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013062111465952347.JPG",
            "PictureDescription1": "待人坑隴頂古道",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013062111481324224.JPG",
            "PictureDescription2": "步道"
        },
        "Position": {
            "PositionLat": 23.95232582092285,
            "PositionLon": 120.61810302734375,
            "GeoHash": "wsmb28rkm"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000217",
        "Name": "百果山登山步道",
        "DescriptionDetail": "百果山登山步道位於員林百果山，又稱為「四百坎健行步道」，共包括二百坎、三百坎及四百坎步道，沿著這三條登山步道拾階而上，都可上達嶺頂主稜，視野遼闊，可遠眺附近山景及員林市中心，為當地人最佳的健行去處。加上多處涼亭與多樣的運動設施，更可順遊百果山遊憩區，是一條多功能休閒活動的健行步道。由於視野遼闊，也成為賞夜景的不錯選擇，加上沿途的咖啡廳與土雞城，更成為當地夜來消暑的最佳選擇。",
        "Description": "百果山登山步道位於員林百果山，又稱為「四百坎健行步道」，共包括二百坎、三百坎及四百坎步道，沿著這三條登山步道拾階而上，都可上達嶺頂主稜，視野遼闊，可遠眺附近山景及員林市中心，為當地人最佳的健行去處。加上多處涼亭與多樣的運動設施，更可順遊百果山遊憩區，是一條多功能休閒活動的健行步道。由於視野遼闊，也成為賞夜景的不錯選擇，加上沿途的咖啡廳與土雞城，更成為當地夜來消暑的最佳選擇。",
        "Phone": "886-4-8347171",
        "Address": "彰化縣員林市百果山",
        "ZipCode": "510",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012051716195788369.jpg",
            "PictureDescription1": "百果山三百崁",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012051716204431314.jpg",
            "PictureDescription2": "百果山登山步道"
        },
        "Position": {
            "PositionLat": 23.950021743774414,
            "PositionLon": 120.60556030273438,
            "GeoHash": "wsmb0ryqc"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000219",
        "Name": "十八彎古道(原始探古之旅)",
        "DescriptionDetail": "位處清水岩森林遊樂區道路盡頭處，自清朝便為彰化、南投間居民的往來重要通道，又稱挑鹽古道。景觀自然原始，十分清新動人，步道並以鵝卵石鋪設而成，更具原始風味。可從清水岩寺停車場旁小徑入山，蜿蜒山勢而上可銜接南投名間。步道地點：社頭鄉步道長度：約2.3公里步行時間：1.5小時 路線規劃：清水巖停車場→南投名間鄉",
        "Description": "古道沿途盡是天然的森林景緻，古道內的生態景觀保存相當完整，未遭受人為破壞，也無農藥汙染，一路風景極美，從平地步行到山頂約1小時，坡度大致上起伏不大，就只有最末一段，即靠近名間台地的一、二百公尺為陡坡，但兩旁保存大片的箭竹林，是整條古道景觀保持最完整之處，登上後可遠眺南投名間鄉的綠野平原。",
        "Phone": "886-4-8732621",
        "Address": "彰化縣社頭鄉清水岩路1號",
        "ZipCode": "511",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020111209342055447.jpg",
            "PictureDescription1": "十八彎古道",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020111209340523472.jpg",
            "PictureDescription2": "十八彎古道",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020111209335122505.jpg",
            "PictureDescription3": "十八彎古道"
        },
        "Position": {
            "PositionLat": 23.885765075683594,
            "PositionLon": 120.61347961425781,
            "GeoHash": "wsjzbsk09"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000224",
        "Name": "田中森林公園．赤水崎步道(登山懷舊之旅)",
        "DescriptionDetail": "田中森林公園位在田中的東端，園區內林木扶疏，地形起伏大，植被多樣化，擁有多條自然登山步道，蜿蜒穿行在山嶺稜線上，沿步道前行，可連結「茶香步道」，不時傳來陣陣撲鼻茶香，怡然自得。",
        "Description": "園內步道兩旁栽種四時花草，並保存原有林相。所以鳥類資源也頗為豐富，可仔細觀察。另本區因與田中森林公園相鄰，遊客亦可經遊木棧道連接兩個公園，來一趟自然生態之旅。",
        "Phone": "886-4-8761122",
        "Address": "彰化縣田中鎮赤水崎步道",
        "ZipCode": "520",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092916323391921.jpg",
            "PictureDescription1": "田中森林公園一景",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012051716022359927.jpg",
            "PictureDescription2": "田中森林公園一隅"
        },
        "Position": {
            "PositionLat": 23.856653213500977,
            "PositionLon": 120.62389373779297,
            "GeoHash": "wsjz8ygxh"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000225",
        "Name": "茶香步道(健行品茗之旅)",
        "DescriptionDetail": "此步道以南投松柏嶺茶園區與田中森林公園為主，全長約2.6公里，沿途可說是茶園處處，並有解說告示，讓遊客更能了解製茶的種種過程。並可遠眺二水、田中、員林等城鎮美景，更是令人心神曠怡，歡欣滿心。",
        "Description": "茶香步道為連接松柏嶺與田中森林公園之茶園觀光步道，全長約2.6公里，走在茶香步道上，沿途製茶場製茶過程中的茶香四溢，松柏嶺茶葉生產量可稱全國之冠，曾經過蔣故總統經國先生品嚐，因滋味甘醇，不輸高山茶，故命名為「松柏長青茶」。 再往裡走，有觀景台可供眺望茶園風光，沿線設有解說牌，解說茶葉相關知識，路旁也有休憩涼亭，黃昏時刻，走在茶香步道上，茶香撲鼻，茶園夕照盡收眼底。",
        "Phone": "886-4-8761122",
        "Address": "彰化縣田中鎮中南路二段277號達德商工",
        "ZipCode": "520",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012051715545154140.jpg",
            "PictureDescription1": "茶香步道景色",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012051715553499542.jpg",
            "PictureDescription2": "茶香步道一隅"
        },
        "Position": {
            "PositionLat": 23.852676391601562,
            "PositionLon": 120.60836791992188,
            "GeoHash": "wsjz8w0rf"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000228",
        "Name": "許木農村文物館",
        "DescriptionDetail": "鹿港小鎮的名勝古蹟多半集中在鎮上，郊區的景點寥寥可數，但自99年1月3日之後，在鹿港洋厝里南勢社區開幕了一家「許木農村文物紀念館」，它結合社區周遭景點，成為鐵馬客到此一遊的熱門景點。南勢社區是彰化縣的模範社區，居民結合當地企業「帝寶工業股份有限公司」的資源，將社區建設的有如世外桃源。遊客不僅可以體驗傳統農村的靜謐恬適，沿著洋仔厝溪追逐夕陽和成群的白鷺，現在又多了農村文物館可以帶領大家重溫那物質缺乏卻充滿希望的年代，是親子旅遊賞文物、觀生態的最佳去處",
        "Description": "「許木農村文物紀念館」為彰化縣第一座以農村文物為主題的農村文物紀念館， 它結合社區周遭景點，成為鐵馬客到此一遊的熱門景點。",
        "Phone": "886-4-7722311-8141",
        "Address": "彰化縣鹿港鎮南勢巷57-18號",
        "ZipCode": "505",
        "OpenTime": "週六-週日：09：00-16：00（團體或個人自由參觀）週二-週五：採預約參觀（只限團體）",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092810241089303.jpg",
            "PictureDescription1": "許木農村文物館-床",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092810222749760.jpg",
            "PictureDescription2": "許木農村文物館一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092810230871001.jpg",
            "PictureDescription3": "許木農村文物館-文物"
        },
        "Position": {
            "PositionLat": 24.088424682617188,
            "PositionLon": 120.45845031738281,
            "GeoHash": "wsm9j15jj"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/CVKZEi",
        "ParkingPosition": {},
        "TicketInfo": "參觀紀念館一律不收取費用",
        "Keyword": "許木農村文物館",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000229",
        "Name": "西門福德祠",
        "DescriptionDetail": "主祀：福德正神歷史沿革：彰化西門褔德祠(縣定古蹟)，奉祀褔德正柛，即俗稱的土地公，為土地的守護神，故又稱為大西門土地公廟。創建年代已無從考起，僅可從廟內懸掛的乾隆年間古匾初步推知約為乾隆年間。在台灣先民土地拓荒史上，對褔德正神之信仰極為普遍，在鄉村崇為社稷神，在街巿商人崇為財神，故有「田頭田尾街頭巷尾土地公」之語。往昔彰化縣城門有四，即東門(樂耕門)，西門(慶豐門)，南門(宣平門)，北門(共辰門)，而在城門內側近處各建有土地祠一座。",
        "Phone": "886-4-7229150",
        "Address": "彰化縣彰化市中華路243號",
        "ZipCode": "500",
        "OpenTime": "08:00-16:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092809522437937.jpg",
            "PictureDescription1": "西門福德祠",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013040816134643999.jpg",
            "PictureDescription2": "西門福德祠門前"
        },
        "Position": {
            "PositionLat": 24.07755470275879,
            "PositionLon": 120.53807067871094,
            "GeoHash": "wsm8yzjju"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000230",
        "Name": "清水岩遊憩區",
        "DescriptionDetail": "清水岩遊憩區位於社頭許厝寮，主要景點包含典雅古樸的清水岩寺(縣定古蹟)、林木扶疏的清水岩森林遊憩區、設備齊全的清水岩露營區及蜿蜒清幽的長青自行車道，周圍環境樹綠鳥鳴，頗富原始風貌，是中部三大名岩之一。　　建築典雅的清水岩寺為縣定古蹟，位於社頭鄉清水村清水岩路1號，寺內供奉釋迦牟尼佛和南海觀世音菩薩，寺前則有春光亭及龍池，建築古樸雅致，寺內有護牆圍繞，並保存許多古蹟、古聯，是個參佛訪古好所在。　　長青自行車道位於海拔高度１２５~３９５公尺，八卦山脈南段西側山麓，全線蜿蜒穿行山林、田野之間，是台灣中部地區單車旅遊及從事山野自然活動之絕佳場所。",
        "Phone": "886-4-7532787",
        "Address": "彰化縣社頭鄉山腳路一段268號",
        "ZipCode": "511",
        "TravelInfo": "建議可搭乘台鐵到田中火車站；轉搭彰化客運（6915）田中往員林方向，童軍營地站下車，即可抵達。(彰化客運洽詢電話：04-7225111。)",
        "OpenTime": "本露營區（烤肉區）刻正辦理清水之森工程施工，暫停開放。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093010032221260.jpg",
            "PictureDescription1": "清水岩寺",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093010030710784.jpg",
            "PictureDescription2": "清水岩生態展示中心"
        },
        "Position": {
            "PositionLat": 23.88460350036621,
            "PositionLon": 120.6089096069336,
            "GeoHash": "wsjzbs09z"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000244",
        "Name": "彰化縣自行車路線",
        "DescriptionDetail": "彰化擁有不同風情自行車路線，隨著不同的季節，在彰化山林田野間呈現不同的風貌，四季輪替，油桐花、山櫻花、柚子花與龍眼花隨著季節的更替不同的風貌輪番上場，隨風飄揚波斯菊更在路旁隨風搖拽，多元自行車路線，讓大家可以感受體會一下彰化之美，週休二日，別忘了，大家來個不同的健康又節能的旅遊吧。【問答集】1. 自行車租賃資訊YouBike微笑單車是一套使用電子無人自動化管理系統，提供自行車甲租乙還的共享單車租賃服務。盼以自行車做為大眾運輸系統最後一哩的接駁工具，藉此鼓勵更多民眾樂意使用大眾運輸系統，同時達到環保與節能的目的，打造全新的彰化通勤文化。自從2014年5月營運啟用至今，已分別於彰化市、員林市及鹿港鎮設立租借站，截至2016年8月止，總騎乘次數已突破一億人次！(1) YouBike彰化租借地圖：https://chcg.youbike.com.tw/station/map(2) YouBike使用說明：https://chcg.youbike.com.tw/use/equipment2. 路線資訊內政部營建署自行車道整合應用網http://bikeway.cpami.gov.tw/Bikeway/CMMEQP/OMapData.aspx3. 大眾運輸接駁(1) 高鐵：臺灣高鐵彰化站，位於彰化縣田中鎮，是本縣重要的交通樞紐，西接國道1號高速公路，緊鄰台鐵田中車站。此車站於2015年完工啟用，已為南彰化地區的居民，以及前來彰化旅遊的遊客，提供了更為便捷的交通服務。https://tourism.chcg.gov.tw/Highiron.aspx(2) 台鐵：臺鐵彰化地區的車站有：彰化站、花壇站、大村站、員林站、永靖站、社頭站、田中站、二水站、源泉站（集集線）等。https://tourism.chcg.gov.tw/Train.aspx(3) 客運：彰化最大的轉運站為「員林轉運站」，座落於新生路及靜修路口之東北側，鄰近臺灣鐵路管理局員林車站。有6座月台，分別編號為1號至3號、5號至7號。供彰化汽車客運公司、統聯汽車客運公司、和欣汽車客運公司、國光汽車客運公司使用，並備有停車場。https://tourism.chcg.gov.tw/Passenger.aspx(4) 台灣好行：「台灣好行（景點接駁）旅遊服務」是專為旅遊規劃設計的公車服務，從臺灣各大景點所在地附近的各大臺鐵、高鐵站接送旅客前往臺灣主要觀光景點，不想長途駕車、參加旅行團出遊的旅客，搭乘「台灣好行（景點接駁）旅遊服務」是最適合自行規劃行程、輕鬆出遊的好方式，也正響應了節能減碳的旅遊新風潮。https://tourism.chcg.gov.tw/Taiwan.aspx(5) 台灣觀光巴士：為提供國內外旅客在臺灣的便利觀光旅遊服務，由交通部觀光局輔導旅行業者依自由行旅客之需求， 規劃統一品牌形象的「台灣觀巴」旅遊服務。您不必擔心人數太少，也不用耗費心力辦理保險與行 程規劃，「台灣觀巴」提供各觀光地區便捷、舒適友善的觀光導覽服務，直接至飯店、機場及車站迎送旅客並提供全程交通、導覽解說(中、英、日文之導遊)和旅遊保險…貼心服務，讓您能輕鬆盡享觀光的樂趣。「台灣觀巴」可以線上訂購行程，付款方式可透過與旅行社聯繫付款或ATM轉帳、超商繳費，輕輕鬆鬆帶走「台灣觀巴」為您準備的滿滿回憶。https://tourism.chcg.gov.tw/Bus.aspx",
        "Description": "彰化擁有不同風情自行車路線，隨著不同的季節，在彰化山林田野間呈現不同的風貌",
        "Phone": "886-4-7287488",
        "Address": "彰化縣彰化市卦山路8-1號",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013040815061943640.jpg",
            "PictureDescription1": "彰化縣自行車路線"
        },
        "Position": {
            "PositionLat": 24.076692581176758,
            "PositionLon": 120.54927825927734,
            "GeoHash": "wsm8zpj2c"
        },
        "Class1": "體育健身類",
        "WebsiteUrl": "https://goo.gl/pXFcRJ",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000247",
        "Name": "福海宮",
        "DescriptionDetail": "建於西元1812年的福海宮規模宏大，廟埕豎立兩座旗桿，右後方有一座福海公園，右前方則有一口水井稱為「龍泉井」，由於水質清澄且甘甜，能解渴及保平安。農曆3月23日媽祖誕辰，信眾虔誠參拜，酬神戲上演，為一大盛事。",
        "Description": "東南亞建築面積最大的媽祖廟。",
        "Phone": "886-4-8932157",
        "Address": "彰化縣芳苑鄉芳漢路王功段2號",
        "ZipCode": "528",
        "OpenTime": "05:00-20:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011441567294.jpg",
            "PictureDescription1": "福海宮",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093011443795459.jpg",
            "PictureDescription2": "福海宮彩雕",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017093011450190440.jpg",
            "PictureDescription3": "福海宮一景"
        },
        "Position": {
            "PositionLat": 23.953245162963867,
            "PositionLon": 120.33440399169922,
            "GeoHash": "wsm8628cf"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000248",
        "Name": "興山公園",
        "DescriptionDetail": "緊鄰蜿蜒濁水溪的興山公園，內有香火鼎盛的萬安宮，宮中供奉輔順將軍，為林木蓊鬱的公園憑添幾許莊嚴氣息。兩側鐘鼓樓閣及拱橋上能眺望公園全景，周邊一望無際的稻田，無論是清新的翠綠，或搖曳生姿的金黃成熟，都是能解壓的鄉村風情。地點：大城鄉山腳村萬安宮處鄰濁水溪畔。",
        "Description": "緊鄰蜿蜒濁水溪的興山公園，內有香火鼎盛的萬安宮。",
        "Phone": "886-4-8947842",
        "Address": "彰化縣大城鄉海墘堤防",
        "ZipCode": "527",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012072309093477847.jpg",
            "PictureDescription1": "興山公園涼亭",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013052911410591622.jpg",
            "PictureDescription2": "興山公園石像",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013052911405160144.jpg",
            "PictureDescription3": "興山公園一隅"
        },
        "Position": {
            "PositionLat": 23.831710815429688,
            "PositionLon": 120.31690216064453,
            "GeoHash": "wsjx9fkjg"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000249",
        "Name": "咸安宮",
        "DescriptionDetail": "咸安宮是大城鄉先民吳氏於西元1666年奉請「保生大帝」神尊來大城奉祀，後建廟供奉，是鄉民主要的信仰中心，廟內建築如石柱及木構件等細緻繁複，是大城鄉重要廟宇建築，已被彰化縣文化局登錄為歷史建築。",
        "Description": "咸安宮為大城鄉主要信仰中心，廟內石柱及木構件等繁複細緻，乃大城地區重要廟宇建築。",
        "Phone": "886-4-8941549",
        "Address": "彰化縣大城鄉中平路56號",
        "ZipCode": "527",
        "OpenTime": "06:00-20:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093011275028195.jpg",
            "PictureDescription1": "咸安宮",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012072309230486176.jpg",
            "PictureDescription2": "咸安宮主神保生大帝"
        },
        "Position": {
            "PositionLat": 23.85480499267578,
            "PositionLon": 120.32132720947266,
            "GeoHash": "wsjx9yxk6"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000251",
        "Name": "張玉姑廟",
        "DescriptionDetail": "伸慶宮，當地人稱之為張玉姑廟，佔地廣大，靠大肚溪河口，廟附近的保安林和泥灘地，曾是大肚溪口重要的鷺鷥和雁鴨科鳥類的築巢棲息處，設有賞鳥區及賞鳥平台，環境幽靜，是賞鳥及看大肚溪夕照的好地方。",
        "Description": "伸慶宮，當地人稱之為張玉姑廟。",
        "Phone": "886-4-7986294",
        "Address": "彰化縣伸港鄉溪底村",
        "ZipCode": "509",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093009034096727.jpg",
            "PictureDescription1": "張玉姑廟門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093009032578699.jpg",
            "PictureDescription2": "張玉姑廟內部",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017093009030782782.jpg",
            "PictureDescription3": "張玉姑廟"
        },
        "Position": {
            "PositionLat": 24.165380477905273,
            "PositionLon": 120.51351928710938,
            "GeoHash": "wsm9qr5m8"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000253",
        "Name": "怡心園",
        "DescriptionDetail": "位於田尾公路花園區域內，紅瓦屋頂與白色牆面的宮殿大門式建築，十分顯眼。夜晚分更有七彩噴泉水舞秀，尤其耀眼迷人。",
        "Phone": "886-4-8832171",
        "Address": "彰化縣田尾鄉民族路一段185號",
        "ZipCode": "522",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016122814143373274.jpg",
            "PictureDescription1": "怡心園",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122814144433044.jpg",
            "PictureDescription2": "怡心園一景"
        },
        "Position": {
            "PositionLat": 23.896249771118164,
            "PositionLon": 120.5278091430664,
            "GeoHash": "wsjxywjtt"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000256",
        "Name": "北斗老街",
        "DescriptionDetail": "老北斗的風貌盡在這個以奠安宮為中心，涵蓋斗苑路、宮前街的文史步道，公所並於入口處興建刻有寶斗大街的牌樓。走在步道上，巴洛克式老建築盡收眼底，彷彿置身歷史的長廊，見證當年北斗老街的繁華。",
        "Description": "老北斗的風貌盡在這個以奠安宮為中心，涵蓋斗苑路、宮前街的文史步道，公所並於入口處興建刻有寶斗大街的牌樓。",
        "Phone": "886-4-8884166",
        "Address": "彰化縣北斗鎮斗苑路一段120號(北斗鎮宮前街、斗苑路、中華路)",
        "ZipCode": "521",
        "OpenTime": "請電話洽詢各店家",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092816382915911.jpg",
            "PictureDescription1": "北斗老街一景",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015022414440978542.jpg",
            "PictureDescription2": "寶斗文史步道宮前街(北斗鎮公所提供)",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015022414445463925.jpg",
            "PictureDescription3": "北斗大街 (北斗鎮公所提供)"
        },
        "Position": {
            "PositionLat": 23.87236785888672,
            "PositionLon": 120.52539825439453,
            "GeoHash": "wsjxy9gft"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000257",
        "Name": "溪湖軍機公園",
        "DescriptionDetail": "為停放軍方所報廢的古老飛機的軍事主題公園，廣場內展示有C-119G運輸機、F-5E中正號戰術戰鬥機、F-100F超級軍刀式戰轟機還有RF-104G星式戰鬥偵察機，讓人親眼目睹曾叱吒遨翔空中英雄。",
        "Description": "為停放軍方所報廢的古老飛機的軍事主題公園。",
        "Phone": "886-4-8852121",
        "Address": "彰化縣溪湖鎮大同路132巷",
        "ZipCode": "514",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081515462615693.jpg",
            "PictureDescription1": "軍機",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081515434198596.jpg",
            "PictureDescription2": "軍機公園"
        },
        "Position": {
            "PositionLat": 23.962739944458008,
            "PositionLon": 120.47333526611328,
            "GeoHash": "wsm8m6q10"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000258",
        "Name": "福安宮",
        "DescriptionDetail": "建於民國前109年，已逾近二百年的歷史，主祠天上聖母，因威靈顯赫，而有許多善男信女們的信仰，香火鼎盛、香客如織，鎮內有事，媽祖聖像前面的吊燈會搖晃不已，讓民眾嘖嘖稱奇。",
        "Description": "建於民國前109年，已逾近二百年的歷史，主祠天上聖母。",
        "Phone": "886-4-8853693",
        "Address": "彰化縣溪湖鎮信善街1號",
        "ZipCode": "514",
        "OpenTime": "初一-初五：05:00-21:00冬天：05:30-21:00平日：06:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012090808522552183.jpg",
            "PictureDescription1": "福安宮"
        },
        "Position": {
            "PositionLat": 23.963985443115234,
            "PositionLon": 120.4793472290039,
            "GeoHash": "wsm8mdd2k"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000259",
        "Name": "二水八堡圳公園",
        "DescriptionDetail": "排水門斜對面有座八堡圳公園，園區設有遊憩設施，還有一座藝術家宋璽德設計、彰化縣文化局製作，為表達二水水車意象的「上善若水」雕塑，值得大家一觀。",
        "Description": "排水門斜對面有座八堡圳公園。",
        "Phone": "886-4-8790100",
        "Address": "彰化縣二水鄉",
        "ZipCode": "530",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012091116550523748.jpg",
            "PictureDescription1": "二水八堡圳公園"
        },
        "Position": {
            "PositionLat": 23.79903793334961,
            "PositionLon": 120.64495849609375,
            "GeoHash": "wsjz3k6zr"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000263",
        "Name": "楊桃園休閒農場",
        "DescriptionDetail": "楊桃園主打採果之樂，希望大家在這緊湊的生活環境中，都可以享受田園之旅的樂趣，藉著親自體驗摘採、現場講解互動的方式，讓大家有別於一般的風味。",
        "Description": "楊桃園主打採果之樂",
        "Phone": "886-4-7860758",
        "Address": "彰化縣花壇鄉灣福路221巷5號",
        "ZipCode": "503",
        "OpenTime": "請電話洽詢楊桃園休閒農場",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013052910171655389.jpg",
            "PictureDescription1": "楊桃園休閒農場",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2012103111314292427.jpg",
            "PictureDescription2": "楊桃園休閒農場的楊桃",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013052910173975408.jpg",
            "PictureDescription3": "楊桃園休閒農場招牌"
        },
        "Position": {
            "PositionLat": 24.04644203186035,
            "PositionLon": 120.57918548583984,
            "GeoHash": "wsm8zce0d"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000265",
        "Name": "雙福休閒農場",
        "DescriptionDetail": "農場裡種植著高品質的黑葉、糯米荔枝，每年逢6月至8月的荔枝產期，總吸引民眾前來享受採果樂趣，農場裡並有提供烤肉區、小型停車場、會議室等設施，另有提供民宿供遊客住宿；餐廳更提供道地鄉土美味佳餚，色香味俱全，讓人回味無窮！",
        "Description": "餐廳更提供道地鄉土美味佳餚，色香味俱全，讓人回味無窮！",
        "Phone": "886-4-92526092",
        "Address": "彰化縣芬園鄉彰南路五段736號",
        "ZipCode": "502",
        "OpenTime": "請電話洽詢雙福休閒農場",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012103111453596926.jpg",
            "PictureDescription1": "雙福休閒農場"
        },
        "Position": {
            "PositionLat": 24.025310516357422,
            "PositionLon": 120.62425994873047,
            "GeoHash": "wsmb8vevs"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/WzrYub",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000266",
        "Name": "雅育休閒農場",
        "DescriptionDetail": "一個從小在葡萄園中奔跑的男孩，最大願望是擁有一座自己的葡萄園。",
        "Description": "園區建築採德式鄉村風格造型",
        "Phone": "886-4-8523136",
        "Address": "彰化縣大村鄉旗興路二段328號",
        "ZipCode": "515",
        "OpenTime": "請電話洽詢雅育休閒農場",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092917113885760.jpg",
            "PictureDescription1": "雅育休閒農場",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017092917120384560.jpg",
            "PictureDescription2": "雅育休閒農場內部",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017092917122635285.jpg",
            "PictureDescription3": "雅育休閒農場水果"
        },
        "Position": {
            "PositionLat": 23.985092163085938,
            "PositionLon": 120.5356216430664,
            "GeoHash": "wsm8qy777"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000269",
        "Name": "玻璃國工作室",
        "DescriptionDetail": "玻璃飾品創作.展示，也有現場示範，客人也可自己DIY，專營DIY水晶琉璃單禮(飾品)批發零售。",
        "Description": "玻璃飾品創作.展示，也有現場示範，客人也可自己DIY，專營DIY水晶琉璃單禮(飾品)批發零售。",
        "Phone": "886-9-16191595",
        "Address": "彰化縣鹿港鎮埔頭街34號",
        "ZipCode": "505",
        "OpenTime": "週一-週五：10:00-17:30週六~週日：09:00-18:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013051415014024719.JPG",
            "PictureDescription1": "玻璃國工作室展品",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013051415015433382.jpg",
            "PictureDescription2": "玻璃國工作室玻璃製品",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013051415021290164.jpg",
            "PictureDescription3": "玻璃國工作室"
        },
        "Position": {
            "PositionLat": 24.056732177734375,
            "PositionLon": 120.43238067626953,
            "GeoHash": "wsm8ue2ht"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000275",
        "Name": "寶芝林",
        "DescriptionDetail": "七年前因緣際會，落腳於鹿港埔頭街，專賣各類燈籠扇子及民俗童玩…等，尤其是老板自創的「蔴編燈籠」更是本店特色。",
        "Description": "本店緣起花壇”台灣民俗村(舊景點，目前無營運):七年前因緣際會，落腳於鹿港埔頭街，專賣各類燈籠扇子及民俗童玩…等，尤其是老板自創的「蔴編燈籠」更是本店特色。",
        "Phone": "886-4-7769233",
        "Address": "彰化縣鹿港鎮埔頭街16號",
        "ZipCode": "505",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015040914112953815.jpg",
            "PictureDescription1": "寶芝林",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015040914113593613.JPG",
            "PictureDescription2": "寶芝林店內",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015040914111849787.JPG",
            "PictureDescription3": "店內手工藝品"
        },
        "Position": {
            "PositionLat": 24.05645751953125,
            "PositionLon": 120.43254852294922,
            "GeoHash": "wsm8ue271"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000277",
        "Name": "臻時舘",
        "DescriptionDetail": "創立於1950年新到利佳鐘錶公司，是立足鹿港，行銷國際的在地原創產業，50年餘年來不斷創新並結合鐘錶技術及藝術造型，多次榮獲台灣工藝設計競賽之殊榮，在業界與消費者間有極佳口碑。",
        "Description": "創立於1950年新到利佳鐘錶公司，是立足鹿港，行銷國際的在地原創產業，50年餘年來不斷創新並結合鐘錶技術及藝術造型，多次榮獲台灣工藝設計競賽之殊榮，在業界與消費者間有極佳口碑。「臻時舘」進駐老街，讓古色古香的街區注入一股新古典主義的美感。",
        "Phone": "886-4-7766393",
        "Address": "彰化縣鹿港鎮埔頭街25號",
        "ZipCode": "505",
        "OpenTime": "13:00-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013051415194669940.jpg",
            "PictureDescription1": "臻時舘-門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013051415200257812.jpg",
            "PictureDescription2": "臻時舘時鐘",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015040913591644813.jpg",
            "PictureDescription3": "臻時舘-門前招牌"
        },
        "Position": {
            "PositionLat": 24.056598663330078,
            "PositionLon": 120.43242645263672,
            "GeoHash": "wsm8ue25y"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000278",
        "Name": "東昇行",
        "DescriptionDetail": "老闆收藏好多古藝，擺設在店內尋找有緣人，在充滿古式風味的老街，販售之物非常多，有古董民藝品，懷古中國服.繡花鞋.民生用品，傳統民俗衣物等…，在在都顯示它特有的風格，來此的遊客多，不僅探訪古厝之美，更可捕捉到懷舊氣氛，等著大家來尋寶!!",
        "Description": "老闆收藏好多古藝，擺設在店內尋找有緣人，在充滿古式風味的老街，販售之物非常多，有古董民藝品，懷古中國服.繡花鞋.民生用品，傳統民俗衣物等…，在在都顯示它特有的風格，來此的遊客多，不僅探訪古厝之美，更可捕捉到懷舊氣氛，等著大家來尋寶!!",
        "Phone": "886-4-7765373",
        "Address": "彰化縣鹿港鎮埔頭街52號",
        "ZipCode": "505",
        "OpenTime": "10:00-18:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015040913063882620.jpg",
            "PictureDescription1": "東昇行"
        },
        "Position": {
            "PositionLat": 24.057125091552734,
            "PositionLon": 120.43201446533203,
            "GeoHash": "wsm8u7ryv"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000279",
        "Name": "鹿港柑仔店",
        "DescriptionDetail": "店內的裝潢以古早味的柑仔店為背景，舉目望去都是小時候的尪仔標小玩意，以及已失傳的收藏，其中還有開運系列:鑰匙圈吊飾。",
        "Description": "店內的裝潢以古早味的柑仔店為背景，舉目望去都是小時候的尪仔標小玩意，以及已失傳的收藏，其中還有開運系列:鑰匙圈吊飾。",
        "Phone": "886-9-33445959",
        "Address": "彰化縣鹿港鎮埔頭街70號",
        "ZipCode": "505",
        "OpenTime": "11:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013051415212913425.JPG",
            "PictureDescription1": "鹿港柑仔店門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013051415214945300.jpg",
            "PictureDescription2": "鹿港柑仔店店內"
        },
        "Position": {
            "PositionLat": 24.05735969543457,
            "PositionLon": 120.43189239501953,
            "GeoHash": "wsm8u7xb6"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000281",
        "Name": "襪仔王觀光工廠",
        "DescriptionDetail": "勝鴻工業於2011年開始規劃觀光工廠，作為產業歷史回顧與教學示範的襪子工廠，這個計劃是從製造業跨入服務業另一個重要的里程碑。襪仔王不斷的思考如何在同業間做出差異性，如何創造出品牌的獨特性，如何延伸出產品的功能性，這樣不斷求進步的做事態度才能造就出今日的襪仔王王國。",
        "Phone": "886-4-8749909",
        "Address": "彰化縣田中鎮員集路三段440巷16弄1號",
        "ZipCode": "520",
        "OpenTime": "09:00-17:45",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013051315274296314.jpg",
            "PictureDescription1": "襪仔王觀光工廠-門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013051315282050419.jpg",
            "PictureDescription2": "襪仔王觀光工廠-展館"
        },
        "Position": {
            "PositionLat": 23.874086380004883,
            "PositionLon": 120.58726501464844,
            "GeoHash": "wsjzb40uw"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/i9JvfF",
        "ParkingPosition": {},
        "TicketInfo": "免門票",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000282",
        "Name": "錫安祠樹包廟",
        "DescriptionDetail": "彰化大崙村有一個樹包廟的奇觀，榕樹氣根包柱錫安祠，該棵大樹的樹纏燒著廟宇的建築，特別的景觀值得前往一探究竟，該祠主祀神明為福德正神 福德夫人，。",
        "Phone": "886-4-8522307",
        "Address": "彰化縣大村鄉大崙路12號",
        "ZipCode": "515",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013052910382255619.jpg",
            "PictureDescription1": "錫安祠樹包廟前方",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013052910374635225.jpg",
            "PictureDescription2": "錫安祠樹包廟側拍",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013052910380142941.jpg",
            "PictureDescription3": "錫安祠樹包廟正面"
        },
        "Position": {
            "PositionLat": 23.98362922668457,
            "PositionLon": 120.51748657226562,
            "GeoHash": "wsm8qqn4u"
        },
        "WebsiteUrl": "https://goo.gl/uuDnsC",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000283",
        "Name": "過溝村葡萄王老樹",
        "DescriptionDetail": "民國53年間大村鄉農民由日本引進6棵巨峰葡萄種在過溝村的自家門口，由於管理良好，加上氣候適宜，經農民大量扦插、接枝，繁衍很多樹苗推廣給農民，大村因此發展出葡萄產業，成了葡萄的故鄉。目前6棵葡萄樹只有2棵健在，7、8年前在新主人的照拂下也生氣盎然，每年結實纍纍，是一般葡萄的三、四倍，吃起來比一般葡萄更有味道。",
        "Phone": "886-4-7222151",
        "Address": "彰化縣大村鄉過溝村",
        "ZipCode": "515",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013052910434584197.jpg",
            "PictureDescription1": "過溝村葡萄王老樹."
        },
        "Position": {
            "PositionLat": 23.992252349853516,
            "PositionLon": 120.55237579345703,
            "GeoHash": "wsm8rpxsc"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000285",
        "Name": "就是愛荔枝樂園",
        "DescriptionDetail": "全台灣第一座荔枝主題的親子樂園　　一座夢想與童話交織而成的幸福樂園，您可以在此與伯爵兔共度下午茶時光，或是與愛荔熊在星際迷航體健區闖關，也可以跟奶姬寶寶在戲水池打水仗！是您家庭聚會、情侶出遊、親子歡樂的最佳場所。",
        "Phone": "886-4-8590909",
        "Address": "彰化縣芬園鄉中山路167號",
        "ZipCode": "502",
        "TravelInfo": "公共運輸：1.彰化火車站→至火車站旁彰化客運站搭乘往草屯方向6909、6917、6918，在社口站下車，轉搭彰化客運往員林方向6923，在祥光寺站下車，往下步行5分鐘即可抵達。2.員林火車站→至火車站旁彰化客運搭乘往員林方向6923，在祥光寺站下車，往下步行5分鐘即可抵達。",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015112017201167053.JPG",
            "PictureDescription1": "花香迷海",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015112017202293060.JPG",
            "PictureDescription2": "聖托荔尼廣場",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015112017203513748.JPG",
            "PictureDescription3": "許願鐘聲承諾"
        },
        "Position": {
            "PositionLat": 24.002164840698242,
            "PositionLon": 120.62590026855469,
            "GeoHash": "wsmb8cmne"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/GQzk0X",
        "ParkingPosition": {},
        "TicketInfo": "106年1月1起門票調整，請至官方網站查詢。12歲以上，平／假日每人門票100元6歲以上，未滿12歲兒童，平日30元／假日每人門票50元。",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000286",
        "Name": "林先生廟",
        "DescriptionDetail": "康熙48年（1709）至58年（1719），施世榜（1671-1743）以「施長齡」墾戶之名與鄉紳黃仕卿等，召集流民於彰化平原完成八堡圳主要圳道後。因濁水溪本留湍急，常沖出網狀支流，流心不定，加上行床寬淺，無法直接取水，甚至造成無水可灌之窘境。因此，如何在上游尋找一處坡度適宜的地點將溪水引入圳道，成為最大難題。後來經一傳奇人物「林先生」授以方法，始得克服困難。",
        "Phone": "886-4-8792073",
        "Address": "彰化縣二水鄉員集路二段227號",
        "ZipCode": "530",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018110814234785117.jpg",
            "PictureDescription1": "林先生廟門前",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018110814235880021.JPG",
            "PictureDescription2": "林先生廟門口",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2018110814240825363.JPG",
            "PictureDescription3": "林先生廟一景"
        },
        "Position": {
            "PositionLat": 23.799198150634766,
            "PositionLon": 120.64492797851562,
            "GeoHash": "wsjz3kdbq"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000288",
        "Name": "白馬的家",
        "DescriptionDetail": "白馬的家，包括製作鹹蛋、皮蛋，製酒等都是相當受到好評的項目。以線西所產的大蒜釀製大蒜酒，兼具養生及創意，但大蒜酒可不是人人敢喝，撲鼻而來的濃重蒜味，要有勇氣才能入喉。",
        "Description": "白馬休閒農園是一座生態休閒農園",
        "Phone": "886-4-7580930",
        "Address": "彰化縣線西鄉中央路二段896巷113號",
        "ZipCode": "507",
        "OpenTime": "09:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2013080816543815223.jpg",
            "PictureDescription1": "白馬休閒農園門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2013080816545054691.jpg",
            "PictureDescription2": "白馬休閒農園鐵蛋"
        },
        "Position": {
            "PositionLat": 24.140779495239258,
            "PositionLon": 120.45771026611328,
            "GeoHash": "wsm9m4dwh"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000289",
        "Name": "蘭輝酒莊",
        "DescriptionDetail": "蘭輝酒莊源於一對敦厚老實的夫妻，蘭輝，這優雅的品牌名稱取自於創始夫妻的姓名。「蘭」是太太美麗的名字，「輝」是先生光耀的稱號，「蘭輝」所傳承的不只是葡萄的種植與葡萄酒、葡萄醋的釀造技術，更是這對夫妻對葡萄園的深厚情感。",
        "Description": "蘭輝葡萄酒莊園為復古三合院，佔地260坪，庭內繽紛花卉讓人放鬆舒暢，門前結實纍纍綠珍珠近收眼底，喜愛大自然的您，絕對要來造訪屬於中台灣的在地好酒莊。",
        "Phone": "886-4-22929815",
        "Address": "彰化縣二林鎮原厝路56號",
        "ZipCode": "526",
        "OpenTime": "請提前電話預約週六-週日酒莊地址：彰化縣二林鎮原厝路56號門市地址：台中市北區太原二街5號免付費電話：0800-209920",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020112009431544489.jpg",
            "PictureDescription1": "蘭輝酒莊-門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020112009455413962.jpg",
            "PictureDescription2": "蘭輝酒莊-葡萄園",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020112009464497614.jpg",
            "PictureDescription3": "蘭輝酒莊-果樹"
        },
        "Position": {
            "PositionLat": 23.901155471801758,
            "PositionLon": 120.41435241699219,
            "GeoHash": "wsjxup543"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/rrG2j2",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000290",
        "Name": "織足藏樂館",
        "DescriptionDetail": "織足藏樂館原為彰化縣社頭鄉產業推廣中心，鄉公所為提振921地震災後鄉內農特產品行銷所建置，於九十五年三月完工。",
        "Description": "織足藏樂館原為彰化縣社頭鄉產業推廣中心，鄉公所為提振921地震災後鄉內農特產品行銷所建置。",
        "Phone": "886-4-8713613",
        "Address": "彰化縣社頭鄉員集路三段706巷25號",
        "ZipCode": "511",
        "OpenTime": "週一-週日：08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093010195743378.jpg",
            "PictureDescription1": "織足藏樂館內",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093010203445017.jpg",
            "PictureDescription2": "織足藏樂館上方拍攝",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2013082217194271379.jpg",
            "PictureDescription3": "織足藏樂館運動品"
        },
        "Position": {
            "PositionLat": 23.92279815673828,
            "PositionLon": 120.58146667480469,
            "GeoHash": "wsm8pgh8r"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/6ajnYd",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000291",
        "Name": "彰化溪州公園",
        "DescriptionDetail": "全國面積最大的平地公園就在我們彰化溪州鄉，面積約123 公頃，提供多元休閒活動設施。公園內分成苗木區與森林區，運用彰化縣特有的花卉與苗木，打造綠意盎然、綠草如茵的公園。",
        "Phone": "886-4-8899812",
        "Address": "彰化縣溪州鄉中央路三段138號",
        "ZipCode": "524",
        "TravelInfo": "建議可搭乘台鐵到「員林火車站」下站後，至附近「員林客運」搭乘開往西螺轉運站（6882）的公車。員林客運洽詢電話：04-8320320。",
        "OpenTime": "公園區正門上午5：30~下午17：30 (依季節及活動調整，依現場入口公告為主)；公園區東門上午7：00~下午17：30。如有活動則以活動時間開放。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020030214193136177.jpg",
            "PictureDescription1": "彰化溪州公園門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016122814073679576.jpg",
            "PictureDescription2": "彰化溪州公園天空與水景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016122814074448681.jpg",
            "PictureDescription3": "彰化溪州公園水邊景色"
        },
        "Position": {
            "PositionLat": 23.8424129486084,
            "PositionLon": 120.49635314941406,
            "GeoHash": "wsjxtuqu0"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "門票免費",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000292",
        "Name": "彰化溪州金色公路",
        "DescriptionDetail": "彰化縣溪州鄉省道台一線至西螺一帶，種植有綿延數公里的黃金風鈴木，每年3月間繁花盛開，一整排的路樹，就像全數穿上金黃色的美麗花襯衣，樹上、地上一片黃，璀璨奪目猶如金色公路，美不勝收，彰化縣政府歡迎您來感受體驗這讓人驚嘆的美景。",
        "Description": "臺灣最美且綿延數公里的彰化溪州金色公路",
        "Phone": "886-4-8896100",
        "Address": "彰化縣溪州鄉中山路二段(省道臺1線至西螺一帶)",
        "ZipCode": "524",
        "OpenTime": "每年3月間為賞花期",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014030414483267621.jpg",
            "PictureDescription1": "彰化溪州金色公路遠景拍攝",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014030414484346610.jpg",
            "PictureDescription2": "彰化溪州金色公路近拍"
        },
        "Position": {
            "PositionLat": 23.844728469848633,
            "PositionLon": 120.47916412353516,
            "GeoHash": "wsjxtsf1x"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Remarks": "請遊客不要觸碰到其花及果實上的細毛，否則會引起搔癢症狀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000294",
        "Name": "順達窯業股份有限公司",
        "DescriptionDetail": "順達磚窯創立於1965年，歷經圓窯、八卦窯、自動隧道窯的紅磚生產階段，銷售遍及全台。",
        "Description": "一路秉持磚窯廠傳統產業的價值，推廣在地磚窯文化與紅磚故事， 近年更投入紅磚商品開發。",
        "Phone": "886-9-37590168",
        "Address": "彰化縣花壇鄉彰員路二段186號",
        "ZipCode": "503",
        "OpenTime": "請電話洽詢(採團體預約30人以上)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014071411423819688.jpg",
            "PictureDescription1": "順達窯作品",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014071411424661820.jpg",
            "PictureDescription2": "順達窯-花台",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014071411425751716.jpg",
            "PictureDescription3": "順達窯-花台DIY"
        },
        "Position": {
            "PositionLat": 24.023006439208984,
            "PositionLon": 120.55624389648438,
            "GeoHash": "wsm8xm62h"
        },
        "WebsiteUrl": "https://goo.gl/EfHAcj",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000295",
        "Name": "陳其生西施柚觀光果園",
        "DescriptionDetail": "花壇鄉西施柚觀光農園，為彰化縣唯一兼具教育性免費遊憩場所，位於花壇鄉灣雅村，古井坑中游地區，面約 3.5 公頃，係一處自由開放給熱愛大自然的消費者玩賞採果的果林，果園為農民陳其生所有，園內栽種西施　柚泰國蜜柚，實施草生栽培，產品質優良，並曾獲得全國十大傑出農民之最高榮譽。",
        "Description": "彰化縣唯一兼具教育性免費遊憩場所",
        "Phone": "886-4-7867313",
        "Address": "彰化縣花壇鄉灣雅村三芬路357巷67號",
        "ZipCode": "503",
        "OpenTime": "08:00~18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014071412015922298.jpg",
            "PictureDescription1": "陳其生西施柚觀光果園的柚子",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014071412021111600.jpg",
            "PictureDescription2": "陳其生西施柚觀光果園空地",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014071412022137223.jpg",
            "PictureDescription3": "陳其生西施柚觀光果園-切好的柚子"
        },
        "Position": {
            "PositionLat": 24.01776695251465,
            "PositionLon": 120.56563568115234,
            "GeoHash": "wsm8xs31w"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000297",
        "Name": "顏氏牧場",
        "DescriptionDetail": "彰化顏氏牧場II始於1975年，占地約12公頃，位於八卦山脈陵線139縣道北側，西眺彰濱海岸；昔日經營養豬畜牧業，於約1990年暫停經營。",
        "Description": "保留三十年樟樹環繞的牧場原貌及舊紅磚豬舍，部分整理對外開放，提供咖啡輕食和露營及活動場地租借的服務",
        "Phone": "886-4-7373606",
        "Address": "彰化縣彰化市大彰路65號",
        "ZipCode": "500",
        "OpenTime": "週六、週日、國定假日連假：09:00-18:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014081815315460017.jpg",
            "PictureDescription1": "顏氏牧場入口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014081815320297438.jpg",
            "PictureDescription2": "顏氏牧場-活動照片",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014081815321248086.jpg",
            "PictureDescription3": "顏氏牧場-座位區"
        },
        "Position": {
            "PositionLat": 24.043567657470703,
            "PositionLon": 120.58951568603516,
            "GeoHash": "wsmbb0fxg"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000298",
        "Name": "彰化大埔商圈",
        "DescriptionDetail": "本商圈的核心大埔路,可謂為南北向縱貫彰化基督教醫院和彰化秀傳醫院兩大中部醫學中心的樞紐.商圈範圍北由中興路起,南至岸頭巷口。",
        "Description": "未來希望能整合現有店家資源,盤點商圈特色.為大埔傳統小吃商圈引進無限人潮,開創永續商機。",
        "Phone": "886-4-7135596",
        "Address": "彰化縣彰化市延平路478號",
        "ZipCode": "500",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015080415031361850.jpg",
            "PictureDescription1": "彰化大埔商圈街景",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015080415032253232.jpg",
            "PictureDescription2": "彰化大埔商圈街道"
        },
        "Position": {
            "PositionLat": 24.063133239746094,
            "PositionLon": 120.54029083251953,
            "GeoHash": "wsm8yuwcb"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000299",
        "Name": "彰化縣立美術館",
        "DescriptionDetail": "彰化縣立美術館是目前中部地區最新穎、規模設備最具代表性的縣級美術館，以挑高空間、現代化綠建築設計，坐落彰化市東民街與卦山路口，結合鄰近國定古蹟彰化孔廟、武德殿、節孝祠等文化資產，以及彰化縣立圖書館、彰化藝術館、彰化市立圖書館、彰化生活美學館及八卦山大佛風景區等文化景點，串聯成為彰化最美麗的文化生活圈，不僅提供大眾一處親近藝文的空間，更可以帶動地方藝術文化活動，提升縣民藝術文化參與度。",
        "Description": "彰化縣立美術館是目前中部地區最新穎、規模設備最具代表性的縣級美術館，以挑高空間、現代化綠建築設計，坐落彰化市東民街與卦山路口，結合鄰近國定古蹟彰化孔廟、武德殿、節孝祠等文化資產，以及彰化縣立圖書館、彰化藝術館、彰化市立圖書館、彰化生活美學館及八卦山大佛風景區等文化景點，串聯成為彰化最美麗的文化生活圈，不僅提供大眾一處親近藝文的空間，更可以帶動地方藝術文化活動，提升縣民藝術文化參與度。",
        "Phone": "886-4-7250057轉1101",
        "Address": "彰化縣彰化市卦山路3號",
        "ZipCode": "500",
        "TravelInfo": "火車：彰化站下車，沿光復路、中山路，步行約10 分鐘，左轉東民街彰客、員客：「縣政府站」下車，沿中山路，步行約10 分鐘，右轉東民街",
        "OpenTime": "週二-週日：09:00–17:00週一、選舉日、民俗節日：休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016111817260614625.jpg",
            "PictureDescription1": "彰化縣立美術館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016111817274092317.jpg",
            "PictureDescription2": "彰化縣立美術館外觀"
        },
        "Position": {
            "PositionLat": 24.07765007019043,
            "PositionLon": 120.54615020751953,
            "GeoHash": "wsm8zp5n2"
        },
        "WebsiteUrl": "https://goo.gl/A24EQ",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000302",
        "Name": "萬景藝苑",
        "DescriptionDetail": "萬景藝苑位於彰化縣溪州鄉，1992年陳蒼興董事長看到百年老樟躺在樟腦油工廠前，仍吐出嫩芽，心生憐恤而購買認養，讓百年老樟重續生命；因此因緣而成立老樹收容銀行，進而創辦以台灣原生植栽為主的園林。十餘年來陸續擴充及增添園區內景緻建築，目前已為台灣最大、最優的園林，園區遍布稀珍花、木、樹、石，已有世界級園庭之大器。",
        "Phone": "886-4-8898879",
        "Address": "彰化縣溪州鄉中山路4段68號",
        "ZipCode": "524",
        "OpenTime": "08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2014112610070799158.jpg",
            "PictureDescription1": "萬景藝苑大門",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2014112610072690748.jpg",
            "PictureDescription2": "萬景藝苑造景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2014112610082734372.JPG",
            "PictureDescription3": "亭閣山水區"
        },
        "Position": {
            "PositionLat": 23.859668731689453,
            "PositionLon": 120.50450897216797,
            "GeoHash": "wsjxwps8w"
        },
        "ParkingPosition": {},
        "TicketInfo": "全票$180、優待票$150(如：25人以上的團體，國中小的學生，65歲以上的老人，身心障礙者及陪同一位) ※幼稚園免費入園",
        "Remarks": "25人以上的團體，可提前預約免費導覽服務。",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000303",
        "Name": "台灣優格餅乾學院",
        "DescriptionDetail": "台灣唯一以餅乾為主題的觀光工廠，在貓頭鷹校長的帶領下，結合餅乾魔法的意念，體驗獨具創意的冒險故事。",
        "Phone": "886-4-7582448",
        "Address": "彰化縣線西鄉草豐路501巷5號",
        "ZipCode": "507",
        "TravelInfo": "大眾運輸：須搭車(不論是火車或國道客運)至彰化火車站，再到火車站對面的彰化客運總站搭乘公車，可以搭6904的班次，可以搭到「溝內路」站牌下車，之後接草豐路，步行8分鐘可到台灣優格餅乾學院。(客運時間表下載http://www.changhuabus.com.tw/ticket-data/html/6904.html)",
        "OpenTime": "週一-週日：09:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020030215105019358.jpg",
            "PictureDescription1": "台灣優格餅乾學院招牌",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081516073528649.jpg",
            "PictureDescription2": "台灣優格餅乾學院內",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081516075321131.jpg",
            "PictureDescription3": "台灣優格餅乾學院一景"
        },
        "Position": {
            "PositionLat": 24.125694274902344,
            "PositionLon": 120.46565246582031,
            "GeoHash": "wsm9jrbqm"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/fU73l1",
        "ParkingPosition": {},
        "TicketInfo": "免費入園",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000304",
        "Name": "巫家捏麵館",
        "DescriptionDetail": "巫家捏麵館是全台灣唯一的捏麵文化館，於民國94年成立到現在已經十年，彰化溪湖「巫家捏麵館」這一家人很特別，家族裡每個人都從事同樣的行業－都跟捏麵人有關！他們為了延續傳統捏麵文化，不只是捏給台灣人看、捏給外國人看，無形中，文化就延續在大家的生活中。巫家捏麵館適逢創館十周年，巫家捏麵館特別斥資三千萬將場館重新改造。",
        "Description": "座落於彰化縣的溪湖小鎮，全台唯一的捏麵文化館。",
        "Phone": "886-4-8610865",
        "Address": "彰化縣溪湖鎮彰水路四段439巷151號",
        "ZipCode": "514",
        "TravelInfo": "公共運輸：搭乘火車或客運至「彰化火車站」下站後，轉乘「員林客運」開往溪湖方向的公車，在「頂寮」站下站後，右轉進入彰水路四段439巷，步行約5分鐘。(員林客運彰化站洽詢電話：04-7223153。)",
        "OpenTime": "週一-週五09:00-17:30週六-週日09:00-18:00(團體參訪需事先預約。)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015011916424611231.JPG",
            "PictureDescription1": "巫家捏麵館門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015011916425535202.JPG",
            "PictureDescription2": "巫家捏麵館一隅",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015011916430355355.JPG",
            "PictureDescription3": "巫家捏麵館（鄭武郎提供）"
        },
        "Position": {
            "PositionLat": 23.972204208374023,
            "PositionLon": 120.4780044555664,
            "GeoHash": "wsm8ms12h"
        },
        "WebsiteUrl": "https://goo.gl/qLnnt9",
        "ParkingPosition": {},
        "Remarks": "捏麵人DIY每份150元",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000305",
        "Name": "臺灣織襪文物館",
        "DescriptionDetail": "織襪文物館是彰化縣社頭織襪產業發展協會承租位於社頭火車站旁的同仁社作為協會推廣社頭鄉各織襪產業的地點,文物館裡除了有各式織襪機具陳列介紹外也介紹織襪生產的流程.歡迎各地遊客的參觀。文物館除了介紹織襪的故鄉-社頭，織襪歷史與織襪機具沿革外尚有販售廣受旅客好評的MIT織襪產品。",
        "Phone": "886-4-8733990",
        "Address": "彰化縣社頭鄉社站路6號",
        "ZipCode": "511",
        "TravelInfo": "建議可至搭乘台鐵到「社頭火車站」下站後，步行約10公尺即可抵達。",
        "OpenTime": "08:30-17:30全年無休",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017093010402569551.jpg",
            "PictureDescription1": "織襪文物館門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017093010404320023.jpg",
            "PictureDescription2": "織襪文物館公仔",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017093010410823830.jpg",
            "PictureDescription3": "織襪文物館一景"
        },
        "Position": {
            "PositionLat": 23.895729064941406,
            "PositionLon": 120.58094024658203,
            "GeoHash": "wsjxzyh6e"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000307",
        "Name": "彰化百寶村",
        "DescriptionDetail": "彰化縣政府獲經濟部地方產業發展基金補助，推動「彰化縣地方創意特色產業文化新園區補助計畫」，打造一座新台灣地方特色產品旗艦形象館【彰化百寶村】。",
        "Description": "百寶村館內除了保留歷史建築的特色之外，更有彰化各地特色產品店家進駐，邀請全國民眾來百寶村尋寶、感受米倉文化、體驗彰化特色產業DIY，同時一次購足彰化特色伴手禮。",
        "Phone": "886-4-8923339",
        "Address": "彰化縣埤頭鄉斗苑西路92號",
        "ZipCode": "523",
        "TravelInfo": "公共運輸：可搭乘台鐵到田中火車站；轉搭員林客運（6709）往二林方向，於「東合興站」下車，行約40公尺即可抵達。員林客運洽詢電話：04-8742163。",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015041611511084362.JPG",
            "PictureDescription1": "彰化百寶村黃色建築物",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015041611511819523.JPG",
            "PictureDescription2": "彰化百寶村伴手禮",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015041611512512688.JPG",
            "PictureDescription3": "彰化百寶村彩繪牆"
        },
        "Position": {
            "PositionLat": 23.891313552856445,
            "PositionLon": 120.46342468261719,
            "GeoHash": "wsjxvjqbc"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000308",
        "Name": "二水鄉泰山體驗營",
        "DescriptionDetail": "二水鄉泰山體驗營坐落於彰化縣立二水國中內，佔地1.4公頃 ，為彰化縣境內唯一針對攀岩活動及探索教育使用的戶外活動場地。其設施共有攀岩牆、巨人梯、大溜索、希望之島、絕壁登降、捕夢網、過五關、團隊飛耀、夜行船、藤蔓路、高空獨木橋、高空大三角、魚與熊掌、姻緣路、賞鯨船、抱石場等20項探險挑戰設施，適合大、小朋友一起來參與體驗。",
        "Description": "二水鄉泰山體驗營坐落於彰化縣立二水國中內，佔地1.4公頃 ，為彰化縣境內唯一針對攀岩活動及探索教育使用的戶外活動場地。",
        "Phone": "886-4-8794848",
        "Address": "彰化縣二水鄉源泉村月眉巷13號",
        "ZipCode": "530",
        "TravelInfo": "建議可至搭乘台鐵，由二水站接集集線至「源泉站」下站後，步行15分鐘可到達。",
        "OpenTime": "週一-週五:08:00-16:30（週六、週日需預約申請）",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015081115184528859.jpg",
            "PictureDescription1": "二水鄉泰山體驗營-攀岩區",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015081115185282195.jpg",
            "PictureDescription2": "二水鄉泰山體驗營-團體體驗",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015081115185911073.jpg",
            "PictureDescription3": "二水鄉泰山體驗營一景"
        },
        "Position": {
            "PositionLat": 23.802953720092773,
            "PositionLon": 120.6453857421875,
            "GeoHash": "wsjz3m5q3"
        },
        "Class1": "體育健身類",
        "WebsiteUrl": "https://goo.gl/niw2Nx",
        "ParkingPosition": {},
        "TicketInfo": "每人五十元起，詳情請逕洽二水泰山體驗營",
        "Remarks": "場地設施使用具有高危險性，需有教練在旁指導，方能體驗到各項設施的樂趣，請先與申請人員預約使用時間及相關細節，以免造成您的不便。",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000309",
        "Name": "愛玩色創意館",
        "DescriptionDetail": "彰化縣北斗鎮有座「七彩工廠」,外牆活潑的配色與巨大顏料罐相當吸睛,在一片田野間顯得格外醒目。這裡是「愛玩色創意館」,也是老牌文具顏料開發公司御麟企業的工廠。成立超過三十年的御麟企業,至今仍然不間斷地推出讓人驚喜的彩繪商品,從創立以來得過多項國外認證，安全無毒的彩繪顏料，可隨意並重複黏貼的神奇彩繪創意貼、環保型高效能液態粉筆都是國外大廠的最愛。",
        "Description": "2014年成立的觀光工廠-愛玩色創意館",
        "Phone": "886-4-8886016",
        "Address": "彰化縣北斗鎮三號路296號",
        "ZipCode": "521",
        "TravelInfo": "搭乘火車或客運至「田中火車站」下站後，轉乘「員林客運」開往二林方向的公車(6709)，在「北斗交流道」下站後，往「全國加油站」方向走，左轉「斗苑路二段770巷」步行約15分鐘，右轉「三號路」步行約10分鐘即可到達「愛玩色創意館」。員林客運田中站洽詢電話：04-8742163。",
        "OpenTime": "週二~週日09:30-17:00;最晚入館時間下午16:30;週一休館。本館參觀含專業互動式導覽，採電話及網路預約制!每天保留30位名額現場報名,額滿為止。互動式導覽開放時間:10:00、13:30、15:30三梯次。DIY開放時間:10:00~12:00、13:00~16:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017092816413691609.jpg",
            "PictureDescription1": "愛玩色創意館大門口",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016020517220390913.JPG",
            "PictureDescription2": "愛玩色創意館館內",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016020517221126074.jpg",
            "PictureDescription3": "愛玩色創意館-色彩實驗室"
        },
        "Position": {
            "PositionLat": 23.891019821166992,
            "PositionLon": 120.5075454711914,
            "GeoHash": "wsjxyjnzm"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/5iXSJf",
        "ParkingPosition": {},
        "TicketInfo": "詳情請上愛玩色創意館官網",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000311",
        "Name": "華新MASK創意生活館",
        "DescriptionDetail": "為亞洲首座以創新口罩為主題的觀光工廠，以「創意、發明、品質、教育」四大訴求，傳達口罩與生活的健康依存關係。",
        "Description": "為亞洲首座以創新口罩為主題的觀光工廠，以「創意、發明、品質、教育」四大訴求，傳達口罩與生活的健康依存關係。",
        "Phone": "886-4-8752116",
        "Address": "彰化縣田中鎮中州路二段751號",
        "ZipCode": "520",
        "TravelInfo": "搭乘火車至「田中火車站」下站後，轉乘「員林客運」開往二林方向的公車(6709)，在「公所前」下站後，往東走斗中路一段（150縣道），於建國路右轉，直行後右轉中州路（彰99鄉道），即可到達「華新創意生活館」。員林客運田中站洽詢電話：04-8742163。搭乘高鐵:搭乘高鐵至高鐵田中站下站→搭乘彰化客運0779台灣好行彰南快線(假日行駛)→至華新MASK創意生活館下站",
        "OpenTime": "週二~週五上午08:00~下午17:00（限團體預約參觀）；週六日及國定假日上午09:00~下午17:30（開放一般民眾參觀）；週一休館。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2015091414300996410.JPG",
            "PictureDescription1": "華新創意生活館館外",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2015091414302568398.JPG",
            "PictureDescription2": "華新創意生活館-口罩公仔",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2015091414301783675.JPG",
            "PictureDescription3": "華新創意生活館內部產線"
        },
        "Position": {
            "PositionLat": 23.847599029541016,
            "PositionLon": 120.56941986083984,
            "GeoHash": "wsjxxt7fr"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/5Rmkrw",
        "ParkingPosition": {},
        "TicketInfo": "門票每人100元(可抵館內消費)",
        "Remarks": "20人以上團體，提供導覽服務。三天前預約，導覽預約專線: 0800-752-116。 (連繫時間：上午09:00~下午17:00)",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000313",
        "Name": "台灣水五金創新精品館",
        "DescriptionDetail": "台灣水五金產業經歷超過一甲子的發展，逐漸在鹿港頂番婆地區形成一個很典型的群聚產業，最盛時期超過800家工廠在此生產，涵蓋所有水五金的產業鏈，供應內外銷水龍頭水五金產品，因此也為鹿港贏得『水龍頭故鄉』的美名，成為台灣具有特色的產業聚落。",
        "Phone": "886-4-7781190",
        "Address": "彰化縣鹿港鎮中正路588號",
        "ZipCode": "505",
        "TravelInfo": "搭乘火車或客運至「彰化火車站」下站後，轉乘「彰化客運」開往鹿港方向的公車(6900)，在「鹿基醫院」下站後，往「鹿港鎮立體育場」方向走，步行約5分鐘，即可到達「台灣水五金創新精品館」。彰化客運彰化站洽詢電話：04- 7224603。",
        "OpenTime": "週二~週五上午10:00~下午18:00、週六~週日上午09:00~下午18:00(每週一休館)。請上網填寫預約參觀表單。http://www.taiwanplumbing.com.tw/bookin.aspx",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016060410450647687.jpg",
            "PictureDescription1": "台灣水五金創新精品館招牌",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016060410451881543.jpg",
            "PictureDescription2": "修繕DIY",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2016060410454060146.jpg",
            "PictureDescription3": "台灣水五金創新精品館館內"
        },
        "Position": {
            "PositionLat": 24.0631103515625,
            "PositionLon": 120.43587493896484,
            "GeoHash": "wsm8usd9z"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/UEZGrx",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000315",
        "Name": "八卦山天空步道",
        "DescriptionDetail": "彰化縣政府為串連起現有的觀光資源，建置八卦山天空步道，以點、線、面的構局形式，連結南北向的景點，使八卦山大佛風景區的觀光範圍擴大，打造親子生態教育的遊憩性質，創造大佛新印象，促進彰化縣的觀光發展，為民眾打造更為舒適的休閒環境。",
        "Phone": "886-4-7532755",
        "Address": "彰化縣彰化市卦山路8-1號",
        "ZipCode": "500",
        "TravelInfo": "1.搭乘火車至「彰化火車站」下站後，轉搭計程車至八卦山大佛風景區(約2公里)。 2.搭乘火車至「彰化火車站」下站後，於火車站斜前方轉乘「彰化客運」往鹿港方向(6900)，在「彰化縣立圖書館」附近，(中山路-文化中心站)下車，步行至八卦山大佛風景區。",
        "OpenTime": "*目前規劃為全日開放免費使用，惟考量為避免過度擾亂生態，夜間僅設置簡易照明設備到10點，民眾若要進入請自行酙酌考量。若遇天候不佳、地震、颱風、豪雨或突發狀況時，基於安全考量，將隨時宣布暫停開放。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2016071118114433844.jpg",
            "PictureDescription1": "八卦山天空步道",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2016071118115273566.jpg",
            "PictureDescription2": "八卦山天空步道一景",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081612013131744.jpg",
            "PictureDescription3": "八卦山天空步道景色"
        },
        "Position": {
            "PositionLat": 24.076692581176758,
            "PositionLon": 120.54927825927734,
            "GeoHash": "wsm8zpj2c"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000316",
        "Name": "台灣酒窖",
        "DescriptionDetail": "台灣酒窖佔地2400坪，室內展示區除了陳列各酒莊的酒款，還設有品酒專區。",
        "Phone": "886-4-8903717",
        "Address": "彰化縣二林鎮西斗里斗苑路二段915號",
        "ZipCode": "526",
        "TravelInfo": "搭乘火車或客運至「田中火車站」下站後，轉乘「員林客運」開往二林方向的公車(6709)，在「舊丈八斗站」下車後，往西斗苑路二段方向走，步行約5分鐘，即可到達「台灣酒窖」。員林客運田中站洽詢電話：04- 8742163。",
        "OpenTime": "09:00~17:00(每週三為公休日)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081515552737170.jpg",
            "PictureDescription1": "台灣酒窖一角",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081515545262308.jpg",
            "PictureDescription2": "台灣酒窖",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081515560573347.jpg",
            "PictureDescription3": "台灣酒窖大片綠地"
        },
        "Position": {
            "PositionLat": 23.89728546142578,
            "PositionLon": 120.40824890136719,
            "GeoHash": "wsjxgyqeg"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/UeZKa7",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000360",
        "Name": "新和春醬油漬物工廠",
        "DescriptionDetail": "新和春醬油工廠於日本大正時期，由張土墻先生創立至今，百年傳承，謹遵古法釀造，秉持傳統和良心的經營準則，一路走來始終如一，為全台碩果僅存乾式純釀的百年老店。",
        "Description": "新和春醬油工廠於日本大正時期，由張土墻先生創立至今，百年傳承，謹遵古法釀造，秉持傳統和良心的經營準則，一路走來始終如一，為全台碩果僅存乾式純釀的百年老店。",
        "Phone": "886-4-8732018",
        "Address": "彰化縣社頭鄉社斗路一段592號",
        "ZipCode": "511",
        "TravelInfo": "搭乘火車至「社頭火車站」下站後，直走社站路，在第一個路口左轉，步行約2分鐘，即可到達「新和春醬油漬物工廠」。",
        "OpenTime": "08:00~18:00採預約制，醃製鳳梨DIY需事先預約",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017031309421623574.jpg",
            "PictureDescription1": "新和春醬油漬物工廠",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017031309423426071.jpg",
            "PictureDescription2": "新和春醬油漬物工廠-老闆",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017031309424474566.jpg",
            "PictureDescription3": "DM"
        },
        "Position": {
            "PositionLat": 23.896766662597656,
            "PositionLon": 120.58129119873047,
            "GeoHash": "wsjxzyk8g"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/LNSWKz",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000361",
        "Name": "警察故事館",
        "DescriptionDetail": "原為日本時期員林郡役場之官員宿舍，屬判任官乙種二戶建官舍，現在由彰化縣警察局保管使用。",
        "Phone": "886-4-8335023",
        "Address": "彰化縣員林市三民街14號",
        "ZipCode": "510",
        "TravelInfo": "搭乘火車至「員林火車站」下站後，右轉中山路至三民街口，左轉三民街約400公尺至萬年路，即位於三民街與萬年路口(員林市公所後方)。",
        "OpenTime": "週二-週日09:00-11:30、14:00-16:30(週一及國定假日休)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017032716420514616.jpg",
            "PictureDescription1": "警察故事館"
        },
        "Position": {
            "PositionLat": 23.959457397460938,
            "PositionLon": 120.5742416381836,
            "GeoHash": "wsm8r9xmz"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/iyXm4V",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000362",
        "Name": "百果山探索樂園",
        "DescriptionDetail": "全台灣唯一採用真實森林場景，多方位呈現史前恐龍棲息方式，依據考古學者紀錄，不論是擺頭搖尾、撕裂叫聲，完美比例體態，除了電影中經典的霸王龍、溫馴的腕龍、成穩的三角龍外，足足注入近40隻倣真恐龍，為樂園增添無數新血、新力量。　　為了讓遊客更能感受到電影「侏儸紀公園」真實感、捕捉經典畫面，重現電影中經典場景 - 「恐龍襲擊巴士」、「恐龍踩車」畫面；以親子主題為基座，創造更多與恐龍互動的無限回憶。",
        "Phone": "886-4-8369411",
        "Address": "彰化縣員林市出水巷12-1號",
        "TravelInfo": "高鐵：高鐵彰化站下站→步行至彰化客運-田中站搭乘彰化客運6915號公車（路程約1小時）→林厝站下車→步行5~10分鐘至百果山探索樂園。臺鐵：臺鐵員林站下站→至彰化客運-員林站搭乘彰化客運6915號公車(路程約40分鐘） →林厝站下車→步行5~10分鐘至百果山探索樂園。",
        "OpenTime": "10:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017091116243296773.jpg",
            "PictureDescription1": "VR虛擬實境體驗館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017091116240762542.jpg",
            "PictureDescription2": "恐龍踩車",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017091116233228698.jpg",
            "PictureDescription3": "恐龍襲擊巴士"
        },
        "Position": {
            "PositionLat": 23.94554901123047,
            "PositionLon": 120.60511016845703,
            "GeoHash": "wsmb0rjuy"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000363",
        "Name": "員林衡文宮",
        "DescriptionDetail": "彰化縣員林市主祀玄天上帝的衡文宮，以近10層樓高的大型玄天上帝外觀聞名，更是東南亞最高玄天上帝神像。近年來發現神奇事蹟，在玄天上帝神像內部4樓約心臟部位的神龕前，有一小塊約50公分長寬的地板，雙腳站上去會感覺暖暖的溫度，但用手摸又感受不到，非常值得去體驗嘗試，親自感受神跡。　　考據證實衡文宮玄天上帝大神像為全國最大尊玄天上帝神像，大神像內除供奉斗姥星君（斗母）及六十星君太歲外，內壁特聘屏東工藝師，依大陸武當山請回玄天上帝修行得道史冊，依樣書畫，成為目前全台灣唯一最完整的玄天上帝修成正果壁畫，極富宗教藝術與價值，各媒體爭相報導，參訪人潮絡繹不絕，共揚玄天上帝神威。",
        "Phone": "886-4-8326948",
        "Address": "彰化縣員林市民生里萬年路ㄧ段379號",
        "TravelInfo": "搭乘火車至「員林火車站」下站後，轉騎YouBike或步行(約1.2公里)。",
        "OpenTime": "6:00-21:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017121511280795827.jpg",
            "PictureDescription1": "員林衡文宮"
        },
        "Position": {
            "PositionLat": 23.95349884033203,
            "PositionLon": 120.57774353027344,
            "GeoHash": "wsm8rbd51"
        },
        "WebsiteUrl": "https://goo.gl/mFmQHy",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000364",
        "Name": "台塑生醫健康悠活館",
        "DescriptionDetail": "智慧健康生活－追求更好的自己 　　「台塑生醫」大膽突破，成為「台塑企業」首家、也是唯一開放民眾進入廠區的公司，邀請消費者瞭解「台塑生醫」如何誕生每一瓶為民眾健康美麗把關的產品，也是台灣首座全產線從產品研發、品質控管到生產製造系統開放參觀，讓大家能眼見為憑看到「台塑生醫」化粧品GMP彰化廠在「產醫學」發展的用心與努力。　　「台塑生醫健康悠活館」是全台灣第一座以「智慧健康生活」為主題的生活前哨站，為了讓民眾可以追求更好、更健康的自己，館內結合居家照護檢測、全能 i 醫體健儀量測、智慧肌膚水分檢測、頭皮健康檢測、健康居家體驗以及生活防衛戰等智慧健康服務，挑戰我是「健康小博士」的闖關認證，落實每一個人皆可為自己的健康把關。",
        "Phone": "886-4-7236101",
        "Address": "彰化縣彰化市中山路三段359號",
        "TravelInfo": "搭乘台灣高鐵：臺灣高鐵台中(烏日)站下車，轉搭「台中客運」101路線，「彰化客運」台中-鹿港路線，「員林客運」台中-西港路線、台中-西螺路線，於原民館下車，步行約三分鐘，即可抵達。(註：以上資訊若有異動，以高鐵車站現場公告為準)搭乘台鐵：從彰化火車站搭乘「彰化客運」，「台中客運」101路線，於原民館下車，步行約三分鐘，即可抵達。",
        "OpenTime": "週一至週日8:30至17:00，最後入館時間16:00。(除夕及大年初一除外)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017121512023519650.jpg",
            "PictureDescription1": "台塑生醫健康悠活館造型建築",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017121512025939372.jpg",
            "PictureDescription2": "台塑生醫健康悠活館館內",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017121512032883870.jpg",
            "PictureDescription3": "台塑生醫健康悠活館館內走廊"
        },
        "Position": {
            "PositionLat": 24.087125778198242,
            "PositionLon": 120.56112670898438,
            "GeoHash": "wsm9p2vvt"
        },
        "Class1": "觀光工廠類",
        "WebsiteUrl": "https://goo.gl/DhEXmG",
        "ParkingInfo": "館內設有設有小客車、大客車停車格，另設有無障礙者專用車位。",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000395",
        "Name": "茉莉花壇夢想館",
        "DescriptionDetail": "花壇鄉農會2013年將70年以上的歷史的老穀倉，改建成為全台唯一以茉莉花為主題的「茉莉花壇夢想館」，館內全年免費開放民眾參觀，館內有繽紛可愛、寓教於樂的小知識看板，附有餐飲區、停車場，適合帶著全家認識茉莉花歷史與各種運用。",
        "Phone": "886-4-7877558",
        "Address": "彰化縣花壇鄉花壇街273號",
        "TravelInfo": "建議可搭乘台鐵到花壇火車站下，步行2分即可抵達。",
        "OpenTime": "花季期間 (4-10月)週一至週日 上午9:00~下午18:00非花季期間 (11-翌年3月) 週一至週日上午9:00~下午17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020030214123241919.jpg",
            "PictureDescription1": "入口意象",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018102310285758031.jpg",
            "PictureDescription2": "歐風彩牆",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2018102310291836229.jpg",
            "PictureDescription3": "知識看板"
        },
        "Position": {
            "PositionLat": 24.026941299438477,
            "PositionLon": 120.53799438476562,
            "GeoHash": "wsm8wvvp4"
        },
        "WebsiteUrl": "https://goo.gl/AvQ73j",
        "ParkingPosition": {},
        "TicketInfo": "免費開放",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000396",
        "Name": "高鐵彰化站",
        "DescriptionDetail": "近期以來彰化交通有兩個非常重要的地標，一個是員林火車站，另一個就是高鐵彰化站。以設計的規模與知名度又以彰化高鐵站為最為特別，車站是由建築師姚仁喜設計，整體概念為「黃金級綠建築」，強化在地產業精神，以「田」字 為設計概念，並由花卉、日光構成彰化站設計的特色，嘗試將在地花卉意象注入現代高科技車站之中。　　站體內的落地窗以及室內綠造景，在晚上燈光與建築剪影呈現出精彩的視覺變化，2016年4月更獲得美國Architizer主辦的A+建築獎車站類「觀眾票選獎」，絕對是田中重要的地景。",
        "Phone": "886-4-0663000",
        "Address": "彰化縣田中鎮龍潭里站區路2段99號",
        "TravelInfo": "建議可搭乘高鐵到高鐵彰化站",
        "OpenTime": "6:20~24:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020030214145145667.jpg",
            "PictureDescription1": "外觀",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018102310502263370.jpg",
            "PictureDescription2": "站內",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2018102310504159518.jpg",
            "PictureDescription3": "夜景"
        },
        "Position": {
            "PositionLat": 23.873632431030273,
            "PositionLon": 120.57450103759766,
            "GeoHash": "wsjxzdp9v"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000398",
        "Name": "卡里善之樹",
        "DescriptionDetail": "『愛在開傘時，讓我們一起為愛撐傘』一萬多個日子，辛勤的雙手穿梭在布料與金屬間，靈活的進行裁剪、縫製與組裝。經過層層工序後，承載著百來人用心製作的彩虹屋晴雨傘就此誕生。  對發跡地濃厚的情感，當地首座以製傘工業為主題的展館「卡里善之樹」在2016年末正式扎根於彰化和美，在這純樸的小鎮。   緩緩撐開一把傘，無論是為自己、家人、情人、朋友撐傘時，所有的愛都可以在開傘的瞬間表露，撐傘好比愛的共同語言一般，歡迎大家來「卡里善之樹」一起“為愛撐傘”。",
        "Phone": "886-4-7358038",
        "Address": "彰化縣和美鎮孝義路391巷5號",
        "TravelInfo": "建議可搭乘台鐵到彰化火車站；轉搭彰化客運（6907）陽明里→水尾(經中寮)，還社站下車，到站後步行約3分鐘後便可抵達。(彰化客運洽詢電話：04-7225111。)備註：客運班次較少，可以至彰化客運網站，或轉乘計程車。",
        "OpenTime": "9:00~17:00 (週三、四公休)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018102311184139450.JPG",
            "PictureDescription1": "彩繪工作坊",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018102311190365854.jpg",
            "PictureDescription2": "卡里善之樹",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2018102311192185931.JPG",
            "PictureDescription3": "彩虹傘巷"
        },
        "Position": {
            "PositionLat": 24.12200355529785,
            "PositionLon": 120.51858520507812,
            "GeoHash": "wsm9nrqby"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://goo.gl/yuV2Ko",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000399",
        "Name": "文德宮",
        "DescriptionDetail": "建於清乾隆年間名「保安宮」 ，至道光年間因本地出任翰林的曾維楨，改廟名為「文德宮」，寓意「保境安民，並發揚文風德教」，皇帝敕封曾翰林故鄉的土地公與翰林同格，並頒給御製烏紗帽一頂，全臺唯一有御賜官位的土地公。而文德宮遵循超過百年古禮的迎花燈活動，在2008年登錄為「民俗文化資產」。　　歷經四次遷築，廟宇愈大、香火愈盛，兩側有禮門、義路，後陸續增建「五營樓」供奉神軍將領，並展存文物，更具歷史意義。",
        "Phone": "886-4-7863904",
        "Address": "彰化縣花壇鄉白沙村彰員路3段6號",
        "TravelInfo": "建議可搭乘台鐵到彰化火車站；轉搭彰化客運（6914）彰化往員林方向，北白沙坑站下車，到站後步行約1分鐘後便可抵達。(彰化客運洽詢電話：04-7225111。)",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020030214170525370.jpg",
            "PictureDescription1": "外觀",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018102311275718106.JPG",
            "PictureDescription2": "外觀"
        },
        "Position": {
            "PositionLat": 24.043079376220703,
            "PositionLon": 120.54691314697266,
            "GeoHash": "wsm8z0gt4"
        },
        "WebsiteUrl": "https://goo.gl/XYg7vc",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000400",
        "Name": "樂活襪之鄉博物館",
        "DescriptionDetail": "館內販售多樣的襪子款式，也有詳細圖文介紹襪子歷史、公司沿革和豐富的襪子知識，設置影片區，以動態解說，讓遊客更容易理解。　　展示各種襪子原料和現場操作竹炭通電等實驗，不能錯過的是襪子半成品手工體驗，親身感受襪子的製作環節，製襪機器的展示從第一代到最新款義大利進口製襪機和榮獲法國發明獎銅牌的釘標機，一應俱全。　　舉辦襪子娃娃DIY，選擇您所喜愛的樣式，進行手做DIY，為參訪之旅增添不同的樂趣！LOHO為您展現一針一線編織成的MIT襪，讓您感受在地精神，體驗出奇的舒適感。",
        "Phone": "886-4-8720522",
        "Address": "彰化縣社頭鄉社石路559號",
        "TravelInfo": "一、建議可搭乘台鐵到田中火車站；轉搭彰化客運（6915）田中往員林方向，派出所前站下車，步行10分即可抵達。(彰化客運洽詢電話：04-7225111。)二、搭高鐵至彰化站或搭台鐵至田中站，轉搭台灣好行(3011)清水岩線（假日行駛），至「樂活襪之鄉博物館」下車，詳細班次請參照台灣好行旅遊服務網。https://www.taiwantrip.com.tw/line/85?x=2&y=3",
        "OpenTime": "9:00-18:00(週一~週日)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021012216031947277.jpg",
            "PictureDescription1": "外觀",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018102314172350708.jpg",
            "PictureDescription2": "產品展覽展售區",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2018102311400581493.jpg",
            "PictureDescription3": "導覽介紹"
        },
        "Position": {
            "PositionLat": 23.903165817260742,
            "PositionLon": 120.6003646850586,
            "GeoHash": "wsjzbr6w0"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/S23AwX",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000401",
        "Name": "卷木森活館",
        "DescriptionDetail": "卷木森活館，就在彰濱工業區內，距離台灣玻璃館、白蘭氏健康博物館、緞帶王觀光工廠，只要3分鐘的車程，是鹿港旅遊的新景點。　　卷木生活館裡，大朋友與小朋友，可以挑戰卷木皮，拼板DIY。親自動手作恐龍、小車車、小筆筒，過程精采有趣，笑聲連連，是爸爸媽媽遛小孩的好地方！館裡有個神奇的魔法森林、匠人工坊，裡頭有小精靈、樹仙公公、梅花鹿老師，等著你拍照玩遊戲，體驗學知識破關拿禮物。　　卷木咖啡廳裡，大朋友喝咖啡搭配冰淇淋鬆餅，這才叫做下午茶。小朋友的精靈兒童餐，含銅鑼燒、盆栽奶酪、新鮮莓果、兒童紅茶，超高的ＣＰ值，幸福指數爆表。若想欣賞工藝品，就到卷木生活館的市集來。好看、好用的文創商品都在這，獨家原創限量的商品，通通可以買回家。好玩、好吃、好拍照的卷木森活館。來鹿港，一定要來卷木生活館！",
        "Phone": "886-4-7812018",
        "Address": "彰化縣鹿港鎮工業東三路6號",
        "TravelInfo": "搭乘火車：台鐵火車至彰化火車站下站搭乘彰化客運-6936台灣好行鹿港線(平日兩小時一班車;假日一小時一班車)至彰濱秀傳健康園區下站左轉工業東三路搭乘高鐵：高鐵至高鐵台中站下站搭乘彰化客運-6936台灣好行鹿港線(平日兩小時一班車;假日一小時一班車)至彰濱秀傳健康園區下站左轉工業東三路",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019060611185516030.jpg",
            "PictureDescription1": "外觀",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2019013116063621442.jpg",
            "PictureDescription2": "展區",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2019013116071420101.jpg",
            "PictureDescription3": "DIY課程"
        },
        "Position": {
            "PositionLat": 24.080799102783203,
            "PositionLon": 120.40882873535156,
            "GeoHash": "wsm8gzz0c"
        },
        "Class1": "觀光工廠類",
        "WebsiteUrl": "https://goo.gl/wctGYp",
        "ParkingPosition": {},
        "TicketInfo": "全票100，半票50(未滿三歲免費)",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000404",
        "Name": "台灣手套博物館",
        "DescriptionDetail": "台灣手套博物館是由台灣碩果僅存的車縫運動手套工廠－亦展運動用品有限公司董事長陳義益所創立，位於社頭鄉社石路的織襪產業園區，占地530坪，是全球唯一以手套為主題的展館，結合博物館、美術館、觀光工廠全方位活動園區，館內有博物館的多元性，有手套工廠的專業性，並導入藝術創作宛如手套美術館。 　　以觀光工廠的營運模式來規劃，除動、靜態的展示外，又加上DIY教室、學習機房、兒童遊戲區等；並設置有「全球手套展售區」，展售各種用途的手套和台灣罕見的特殊手套；鎮館之寶是高達5.8公尺的「世界大手套」，是一般手套的256倍，為一針一線手工縫製，號稱世界最大，可打破目前在美國的2米半紀錄。",
        "Phone": "886-4-8736168",
        "Address": "彰化縣社頭鄉織襪一路8號",
        "TravelInfo": "一、建議可搭乘台鐵到田中火車站；轉搭彰化客運（6915）田中往員林方向，派出所前站下車，步行12分即可抵達。(彰化客運洽詢電話：04-7225111。)二、搭高鐵至彰化站或搭台鐵至田中站，轉搭台灣好行(3011)清水岩線（僅假日行駛），至「樂活襪之鄉博物館/台灣手套博物館」下車，詳細班次請參照台灣好行旅遊服務網。https://www.taiwantrip.com.tw/",
        "OpenTime": "每週二至週日，上午10:00~下午17:00，週一休館，如遇特殊節日另行公告，非假日之團體導覽及團體DIY，請先預約。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019013116404455135.JPG",
            "PictureDescription1": "互動DIY",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2019013116400142004.jpg",
            "PictureDescription2": "DIY教室",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020022616424423760.jpg",
            "PictureDescription3": "外觀"
        },
        "Position": {
            "PositionLat": 23.902685165405273,
            "PositionLon": 120.60102844238281,
            "GeoHash": "wsjzbr6gp"
        },
        "Class1": "觀光工廠類",
        "WebsiteUrl": "https://goo.gl/W41Y3X",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000405",
        "Name": "水銡利廚衛生活村",
        "DescriptionDetail": "位於彰化秀水的台灣新吉利公司建立自1988年，專營水龍頭生產製造與外銷，擁有高技術水準的生產團隊，本著台灣傳統產業「一輩子真正左好一件事」的職人精神，用良心鑄造良品，在彰化紮根耕耘以超過30個年頭，從擔任歐美的國際大廠指定的專業代工廠，到自有品牌的創立，始終以滿足跟貼近消費族群為依歸，不斷開發更安全便利與功能、質感兼具的優質產品。",
        "Phone": "886-4-7682712",
        "Address": "彰化縣秀水鄉下崙村育民巷2號",
        "TravelInfo": "公車無法到達水銡利，建議開車或騎車",
        "OpenTime": "09:00~17:00(週三~週四公休)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019081914293348603.jpg",
            "PictureDescription1": "水銡利廚衛生活村",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2019081914300555221.JPG",
            "PictureDescription2": "海上王國",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2019081914301771141.jpg",
            "PictureDescription3": "海洋3D彩繪"
        },
        "Position": {
            "PositionLat": 24.003862380981445,
            "PositionLon": 120.50370788574219,
            "GeoHash": "wsm8w1u0e"
        },
        "Class1": "遊憩類",
        "Class2": "其他",
        "ParkingPosition": {},
        "TicketInfo": "門票費用:3歲以下不收費。3-12歲及65歲以上，100元可折抵50元。12-65歲，150元可折抵100元，全館皆可折抵，免費停車場",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000406",
        "Name": "福井鐵道文物館",
        "DescriptionDetail": "一個以鐵道為主題的文物館，化身成為一個食堂便當店，是社頭當地充滿故事的一家特色餐廳。店主陳老闆家族從父執輩開始就是台鐵的員工，由於接觸台鐵的歷史非常久，也因為職員的關係而保留下許多台鐵的文物，陸續都成為了陳老闆的收藏品。後來陳老闆到日本去學習廚藝回台之後，便將自己的技藝與興趣結合成為一家特色餐廳，把鐵道主題完整呈現出來。",
        "Phone": "886-4-8710350",
        "Address": "彰化縣社頭鄉社斗路一段336號",
        "TravelInfo": "一、搭乘台鐵至社頭火車站下站，步行450公尺，約6分即可抵達。或可至真姐pure借用Free-Bike。二、搭高鐵至彰化站或搭台鐵至田中站，轉搭台灣好行(3011)清水岩線（假日行駛），至「福井鐵道文物館」下車，詳細班次請參照台灣好行旅遊服務網。https://www.taiwantrip.com.tw/line/85?x=2&y=3",
        "OpenTime": "上午10:30 - 下午1:00 、下午4:30 - 下午7:00，賣完將會提前打烊。(週日公休)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019080515141826347.jpg",
            "PictureDescription1": "福井鐵道文物館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2019080515143575934.jpg",
            "PictureDescription2": "福井鐵道文物館",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2019080515150470567.jpg",
            "PictureDescription3": "福井鐵道文物館"
        },
        "Position": {
            "PositionLat": 23.897140502929688,
            "PositionLon": 120.58541107177734,
            "GeoHash": "wsjxzyrdg"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000407",
        "Name": "興麥蛋捲烘焙王國觀光工廠",
        "DescriptionDetail": "興麥創立於2005年(民國94年)，當時以牛角麵包風靡全台，連鎖多達近50家，讓全台各地都能品嘗到牛角麵包的美味。2008年(民國97年)牛角麵包事業轉型，坐落於彰化縣線西鄉的興麥食品有限公司成立，負責人黃義閔先生帶著一群同心共業的員工，秉持讓消費者品嚐到優質烘焙品的初衷而努力,推出創始產品-泡芙。2012年(民國101年)乳酪蛋糕問市，熱銷全臺，次年,以天然奶油為食材的蛋捲，在眾人引領期盼下推出。除了自產自售，同時也為連鎖餐廳進行客製化糕點的代工服務。",
        "Phone": "886-4-7588389",
        "Address": "彰化縣線西鄉和線路741巷5號",
        "TravelInfo": "搭乘火車：台鐵火車至彰化火車站下站搭乘彰化客運-6904草港尾線至東正紡織建議可搭乘台鐵到彰化火車站；轉搭彰化客運（6904）彰化往草港尾線方向，東正紡織站下車。(彰化客運洽詢電話：04-7225111。)",
        "OpenTime": "09:00~18:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019080515372052074.jpg",
            "PictureDescription1": "興麥蛋捲烘焙王國觀光工廠",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2019080515380164198.jpg",
            "PictureDescription2": "興麥蛋捲烘焙王國觀光工廠",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2019080515381831635.jpg",
            "PictureDescription3": "興麥幸福國度"
        },
        "Position": {
            "PositionLat": 24.127227783203125,
            "PositionLon": 120.47026824951172,
            "GeoHash": "wsm9m25z2"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000408",
        "Name": "台灣工藝之家-田中窯創意園區",
        "DescriptionDetail": "以大自然為師，葉志誠回到自己土生土長的故鄉創作，讓陶藝美學的薰陶從小就在家鄉的孩子們心裡扎根。投入陶藝創作二十多年的他，在田中鎮打造了彰化縣第一個柴燒穴窯，並以田中窯為基地，用藝術展現出農村社會的素樸。近年來，他更利用社區營造、大型的展場計畫讓田中這個小鎮被看見。",
        "Phone": "886-4-8746636",
        "Address": "彰化縣田中鎮三光里斗中路2段230巷248號",
        "TravelInfo": "一、建議可搭乘台鐵到田中火車站；轉搭彰化客運市區公車（7）員林往方田中向，龍潭里站下車，步行11分即可抵達。(彰化客運洽詢電話：04-7225111。)二、搭高鐵至彰化站或搭台鐵至田中站，轉搭台灣好行(3012)彰南快線（假日行駛），至「田中貓村」下車，詳細班次請參照台灣好行旅遊服務網。https://www.taiwantrip.com.tw/line/85?x=2&y=3",
        "OpenTime": "08:30-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019080515541363384.jpg",
            "PictureDescription1": "田中窯陶坊",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2019080515545044688.jpg",
            "PictureDescription2": "三民社區窯貓村",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2019080515550491717.jpg",
            "PictureDescription3": "三民社區窯貓村"
        },
        "Position": {
            "PositionLat": 23.869319915771484,
            "PositionLon": 120.5683364868164,
            "GeoHash": "wsjxz970v"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000409",
        "Name": "埔鹽順澤宮",
        "DescriptionDetail": "清朝康熙年間，福建泉州陳姓人氏遷台來到今埔鹽村定居，並恭請玄天上帝聖靈奉祀，建廟埔鹽順澤宮。爾後其子孫部分遷居溪湖，分請「二帝」建玄天宮；部分遷居秀水則分請「三帝」建三聖宮，三座兄弟廟曾辦理聚會活動，各廟管理委員會人員齊聚一堂，談起承育祥煙的歷史過程，可謂相見甚歡！　　埔鹽順澤宮神跡顯赫，在地方上傳頌許多傳奇，於民國三十七年曾遭祝融肆虐而重建，民國八十七年再拆廟重建至今，其造型相當特別，要進廟必須爬上兩條弧形石階，而石階環繞著弧形石刻龍壁，龍壁上的雕龍栩栩如生，狀甚威武，廟內大量採用精緻木雕裝飾，相當富麗堂皇。　　埔鹽順澤宮最為特別的一點是廟中有一座相當稀有的泥塑玄天上帝神像。民國三十七年埔鹽順澤宮慘遭祝融肆虐，廟宇付之一矩，重建時便以泥土塑成一尊玄天上帝神像，迄今已有五十餘年歷史，仍然保存相當完整，實可列為國寶級歷史文物。主祀神祇：玄天上帝配祀神祇：五谷大帝丶太子元帥丶武安尊王丶甘府千歲丶池府千歲丶陳府千歲丶李府千歲丶朱府千歲丶趙元帥丶康元帥丶褔德正神丶城隍尊神。",
        "Phone": "886-4-8658890",
        "Address": "彰化縣埔鹽鄉中正路55號",
        "OpenTime": "以廟方網站為主",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2019092013134298197.jpg",
            "PictureDescription1": "埔鹽順澤宮"
        },
        "Position": {
            "PositionLat": 23.99661636352539,
            "PositionLon": 120.47493743896484,
            "GeoHash": "wsm8t2rnm"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000412",
        "Name": "成美文化園",
        "DescriptionDetail": "彰化縣永靖地區兼具歷史人文與觀光休憩的精緻庭園空間。園內融合自然與人文景緻，擁有百年古厝「成美公堂」與匠心獨具的「和園」。古厝訴說著魏氏先人篳路藍縷，渡臺開家的艱辛歷程，更傳承著家族百年來傳揚孔孟、成人之美的文化記憶，是臺灣閩客文化結合的重要場域；園林則承襲海內歷代名園技法，揉合園林工藝精華，並藏有諸多老樹植栽，為臺灣庭園工藝樹立新典範。　　成美文化園秉承先祖志業，以「成人之美」作為核心精神，冀望在社會與企業之間搭建起雙邊共好之橋梁，成為業內典範。",
        "Phone": "886-4-8221166#100",
        "Address": "彰化縣永靖鄉中山路二段60號",
        "TravelInfo": "高鐵轉乘公車：高鐵彰化站下車，轉乘高鐵快捷公車，搭乘7號往員林方向，在永靖站下車即抵達園區。台鐵轉乘公車：台鐵員林站下車，轉乘員林客運彰南線往田尾、高鐵方向班車，在永靖站下車，步行天橋至正對面即抵達園區。（永靖國小正對面）",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020020615493179630.jpg",
            "PictureDescription1": "成美公堂",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020020615501520308.JPG",
            "PictureDescription2": "傳習齋",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020020615505354021.jpg",
            "PictureDescription3": "和園"
        },
        "Position": {
            "PositionLat": 23.9201602935791,
            "PositionLon": 120.54597473144531,
            "GeoHash": "wsm8p4dch"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000413",
        "Name": "台語文創意園區",
        "DescriptionDetail": "台語文創意園區位於彰化市八卦山上，與國立彰化生活美學館相鄰，過去曾為成功砲兵營區，故保留營舍特色並活化使用。本園區以推動台語為目標積極舉辦各項免費的不定期活動及常設展覽。現於每周六下午兩點固定撥放台語歌仔戲或台語電影，期望以各種形式讓民眾能夠認識、喜愛自己的母語。目前園區六大展館分別為文化館、多功能館、藝文館、親子館、音樂館及戲劇館。",
        "Phone": "886-4-7287363",
        "Address": "彰化市卦山路18號",
        "TravelInfo": "1.至高鐵台中站，轉乘計程車抵達本園區。2.至台鐵彰化站，轉乘計程車抵達本園區或搭乘彰化客運6911車次(每兩小時一班)，於龍泉橋站下車，步行650公尺(約9分鐘)抵達本園區。3.抵達 YOUBIKE 彰化藝術高中站，步行500公尺(約7分鐘)抵達本園區。",
        "OpenTime": "星期二 至 星期日 9:00-17:00 (星期一固定休館)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020041710122847211.jpg",
            "PictureDescription1": "台語文創意園區",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020041710133142808.jpg",
            "PictureDescription2": "各館內皆有常設展覽",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020041710145464294.jpg",
            "PictureDescription3": "台語與科技結合，互動遊戲試試你的台語程度吧~"
        },
        "Position": {
            "PositionLat": 24.076705932617188,
            "PositionLon": 120.55718231201172,
            "GeoHash": "wsm8zr50c"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000414",
        "Name": "桂園自然生態農場",
        "DescriptionDetail": "位於彰化縣埔鹽鄉桂園自然生態農場透過20多年精心研發，讓雞蛋不再只是雞蛋，而是可以讓每個人用心觀賞、細細品味的彩色雞蛋。 採用精選無毒食品，加上鳳梨酵素、益生菌、藍綠藻、洋蔥、辣椒、大蒜等精選食材。 以自然放牧法與自然農法飼養健康雞隻，造就優良品質的新鮮雞蛋。 採環保再利用、節能、原生植物、生態水池循環的概念設計施工打造90坪的幸福蛋仔主題館，除提供雞蛋知識，也能欣賞到世界各地不同雞種。提供餵雞與撿雞蛋體驗與雞接觸，室內區介紹雞蛋知識、販售相關產品與多項有趣DIY體驗。",
        "Phone": "886-4-8650823",
        "Address": "彰化縣埔鹽鄉好金路3巷27-3號",
        "OpenTime": "9:00-17:00(全年無休) 春節年假營業時間，詳見官網/粉絲團公告",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020050615243870610.jpg",
            "PictureDescription1": "桂園生態休閒農場 入口照片",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020050615261698313.jpg",
            "PictureDescription2": "桂園畜牧場彩色雞蛋",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020050615264353102.jpg",
            "PictureDescription3": "桂園畜牧場彩色雞蛋"
        },
        "Position": {
            "PositionLat": 23.985519409179688,
            "PositionLon": 120.45531463623047,
            "GeoHash": "wsm8mn2vu"
        },
        "ParkingPosition": {},
        "TicketInfo": "入園費:100元/人(消費滿150元可折抵，不含冰品飲料、飼料、活動報名費之消費)",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000415",
        "Name": "彰化縣自然生態教育中心",
        "DescriptionDetail": "自然生態教育中心位於彰化縣國家級濕地-大肚溪口重要濕地旁，動植物非常豐富，常見鳥類以大杓鷸、黑腹濱鷸、東方環頸鴴、小燕鷗為主，偶爾可以觀察到瀕臨絕種的種類黑面琵鷺或黑嘴鷗等，為了解西濱生態最好的入口，也是網傳地表最美的打卡景點白色海豚屋，伸港有「招潮蟹的故鄉」、「水鳥的故鄉」等稱號，又有國家級的重要濕地並涵蓋野生動物保護區，生態非常豐富，栩栩如生的的3D彩繪牆、如海豚躍動般的建築造型，讓您拍美照同時還能好好體驗一趟生態之旅。",
        "Phone": "886-4-7910500",
        "Address": "彰化縣伸港鄉慶安路800號",
        "OpenTime": "09:00-17:00(星期一休館)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020082013513776634.jpg",
            "PictureDescription1": "彰化縣自然生態教育中心",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020082013511778920.jpg",
            "PictureDescription2": "彰化縣自然生態教育中心",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020082013520041664.jpg",
            "PictureDescription3": "彰化縣自然生態教育中心"
        },
        "Position": {
            "PositionLat": 24.076719284057617,
            "PositionLon": 120.53942108154297,
            "GeoHash": "wsm8yzn1h"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000418",
        "Name": "藤山步道",
        "DescriptionDetail": "從藤山步道右側停車場進入，藤山步道綠樹環繞，兩旁有台灣俚語解說木牌，讓旅人在山林間散步之餘也能學習有趣的俚語，並設置藤山廊道，介紹常見的植物常識，設施相當完整。每逢油桐花季，滿山滿谷的油桐花群芳爭妍，白了一片山頭，讓人難免錯認置身雪境，也吸引許多旅人慕名前來，感受這遠離喧囂的美景。",
        "Phone": "886-4-8347171",
        "Address": "彰化縣員林市員南路394號",
        "ZipCode": "510",
        "OpenTime": "24 小時營業",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020111709183781478.jpg",
            "PictureDescription1": "藤山",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020111709201037882.jpg",
            "PictureDescription2": "藤山",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020100518075999735.jpg",
            "PictureDescription3": "藤山"
        },
        "Position": {
            "PositionLat": 23.936681747436523,
            "PositionLon": 120.62761688232422,
            "GeoHash": "wsmb0vw37"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000419",
        "Name": "織夢樂園",
        "DescriptionDetail": "韋欣飾品承襲1991年創立的宏尚織帶精神，為企業帶來發展的新契機，並致力於台灣織帶禮品以及文創產業，也落實根留北斗的理想。織夢樂園將織帶產線完整呈現給一般大眾以及解說印刷的技術。",
        "Phone": "886-4-8884540",
        "Address": "521彰化縣北斗鎮復興路568號",
        "ZipCode": "521",
        "TravelInfo": "1.自行開車國道1號-北斗交流道（往北斗方向）-150縣道右轉-復興路左轉後約1公里到達。2.大眾運輸高鐵彰化站/台鐵田中站下車，搭乘員林客運7號公車往北斗方向，於田尾國小下車，復興路右轉後到達。3.客運國光客運站北斗站下車，沿文苑路直走，右轉復興路後到達。4.台灣好行 彰南快線（僅假日行駛）",
        "OpenTime": "星期二～星期日 9:30-17:30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2020111716092498342.JPG",
            "PictureDescription1": "織夢樂園",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2020111716084027735.jpg",
            "PictureDescription2": "織夢樂園",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2020111716081544254.jpg",
            "PictureDescription3": "織夢樂園"
        },
        "Position": {
            "PositionLat": 23.88182258605957,
            "PositionLon": 120.5201416015625,
            "GeoHash": "wsjxye81d"
        },
        "Class1": "觀光工廠類",
        "ParkingPosition": {},
        "TicketInfo": "門票100元（可全額抵消費）100公分以下免費65歲以上免費",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000420",
        "Name": "台灣工藝之家-施自和藝術工作坊",
        "DescriptionDetail": "工藝家:施至輝*施至輝藝師1935年生於鹿港，16歲起隨侍有『神刀』美譽的父親施禮，學習神像雕刻—粧佛，扎實了基本功，戮力鑽研雕刻及粧佛工藝，迄今七十餘年。*泉州派粧佛雕塑技法—重架式、佈局、比例、細膩典雅、穩重厚實作風及精緻華麗的漆線技法，予以融貫昇陽，技藝堪稱一絕。*2014獲文化部國立台灣工藝研究發展中心「工藝成就獎」、苗栗縣政府「2014台灣木雕薪傳獎」；2011行政院文化建設委員會(人間國寶)，2009彰化縣政府登錄/無形文行文化資產/傳統工藝—粧佛保存者，1994教育部第十屆「民族藝術薪傳獎」等殊榮。*施自和藝術作坊進鹿港天后宮、鹿港老街、藝文館等景點。",
        "Phone": "886-4-7774181",
        "Address": "彰化縣鹿港鎮復興路655號",
        "TravelInfo": "高鐵-台中烏日高鐵站下車轉乘台鐵新烏日站至彰化車站轉乘彰化客運至鹿港帳公所下車步行約10分鐘(近港天后宮)台鐵-彰化車站轉乘彰化客運至鹿港帳公所下車步行約10分鐘(近港天后宮)",
        "OpenTime": "09:30 AM~11:30 AM02:00 PM~05:30 PM",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022515225225947.jpg",
            "PictureDescription1": "施自和藝術工作坊",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022515222228162.jpg",
            "PictureDescription2": "施自和藝術工作坊"
        },
        "Position": {
            "PositionLat": 24.06036376953125,
            "PositionLon": 120.42840576171875,
            "GeoHash": "wsm8ukj3c"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000421",
        "Name": "彰基文史博物館",
        "DescriptionDetail": "120多年來以彰化基督教醫院為核心之台灣中部醫療科技發展及教會發展有巨大的改變，其中需多宣教師加入而擃大整體的基礎，期間亦有許多愛的故事發生，尤以「切膚之愛」的史實為人津津樂道。蘭大衛極其一家兩代人奉獻一生給彰化，加上陸續加入的醫療宣教師，以及以梅鑑霧牧師為首的教會牧師團隊，形成完整的身、心、靈照護體系，其歷史發展脈絡極具史學研究價值，因此彰化基督教醫院為了保留並研究120年來珍貴史料，乃自西元1998年開始設立彰基院史文物館，以保留珍貴的歷史文物。彰基文史博物館乃秉持「上帝愛世人」的核心價值，以西方宣教師建立台灣中部醫療體系及教會系統的社會關懷網絡為收藏與研究應用之標的，以到台灣中部醫療史料典藏、加值應用及社會學習的目的。",
        "Phone": "886-4-7238595",
        "Address": "彰化縣彰化市建寶街20號地下1樓",
        "TravelInfo": "彰化車站>步行步行>彰化客運彰化站>搭乘公車6912>彰基醫院站下站>步行至彰基文史博物館",
        "OpenTime": "周一至周五 9:00~17:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021020410543674472.jpg",
            "PictureDescription1": "彰基文史博物館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021020410541410311.jpg",
            "PictureDescription2": "彰基文史博物館"
        },
        "Position": {
            "PositionLat": 24.074644088745117,
            "PositionLon": 120.5396499633789,
            "GeoHash": "wsm8yywkc"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000422",
        "Name": "南郭郡守官舍",
        "DescriptionDetail": "自1920年開始，現今彰化縣彰化市南郭國小周邊，這個區域及稱作「南郭」，隸屬於台中州彰化郡，其行政行政首長稱為「郡守」，並建造此處十六棟宿舍，直到今日仍為縣政府職員宿舍之用。隨著時代更迄，宿舍群漸荒廢閒置，南郭國小師生發起了守護與活化活動，並且於2017年正式承接下7號屋與8號屋的營運。在這裡，孩子們想引領大家一起尋覓歷史建物的各種可能性，並訴說著自己與這裡的故事。",
        "Phone": "886-4-7280366",
        "Address": "彰化縣彰化市公園路一段174巷7號、8號",
        "TravelInfo": "彰化車站>步行至彰化客運彰化站>搭乘公車6912員林轉運站>交通隊站下站>步行至南郭郡守官舍群",
        "OpenTime": "假日預約開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021020413210165520.jpg",
            "PictureDescription1": "南郭郡守官舍",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021020413194819976.jpg",
            "PictureDescription2": "南郭郡守官舍"
        },
        "Position": {
            "PositionLat": 24.07499885559082,
            "PositionLon": 120.54703521728516,
            "GeoHash": "wsm8znexj"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000423",
        "Name": "賴和紀念館",
        "DescriptionDetail": "台灣文學發展長期受到壓抑，歷經七O年代鄉土文學論戰、八O年代政治/文化本土化，台灣文學運動浪潮逐漸衝破黨國禁錮，1994年紀念賴和百歲冥誕，民間發起成立財團法人賴和文教基金會，賴和後人共同捐款設立，作家鍾肇政、學者林瑞明、李鎮源院士推薦董事人選，學界有林瑞明、陳萬益、呂興昌、胡萬川；文藝界有鍾肇政、林亨泰、李南衡、宋澤萊；醫界為李鎮源、江自得、鄭炯明、陳永興；政界與工商界的劉峰松、姚嘉文、陳偉明、施炳煌，家屬由周光雄、賴悅顏二人為代表，網羅各界人士。由賴和長孫賴悅顏擔任第一屆董事長。1995年賴和長子賴桑、長孫賴悅顏於賴和醫館舊址擘劃和園大樓，成立賴和紀念館。館藏有完整之賴和遺物、藏書、字畫、手稿、及相關文獻資料，並陸續蒐藏、展示彰化地區作家之手稿文物，重建日治時期彰化文化人的傳統及精神。",
        "Phone": "886-4-7241664",
        "Address": "彰化縣彰化市中正路1段242號4樓",
        "TravelInfo": "彰化火車站>步行往東北朝三民路前進>沿中正路一段前進>賴和紀念館",
        "OpenTime": "週二至週六 上午9:30~12:00/下午13:30~17:00週日、週一及國定假日 休館",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021020414040894484.jpg",
            "PictureDescription1": "賴和紀念館"
        },
        "Position": {
            "PositionLat": 24.084026336669922,
            "PositionLon": 120.54484558105469,
            "GeoHash": "wsm9p065d"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000424",
        "Name": "台西村影像館",
        "DescriptionDetail": "本館台西村影像館，透過社區文化與意識驅動文化再生的動能。本館以台西村影像為主要影像內容，橫跨報導攝影、紀錄片、濁水溪流域影像、環保生態文史導覽以及環境組織等講座與站覽等。",
        "Phone": "886-4-7250057",
        "Address": "彰化縣大城鄉許厝巷19號",
        "TravelInfo": "建議開車前往",
        "OpenTime": "假日 8:30-17:30平日預約(私訊台西村影像館FB粉絲專頁)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021020414235483732.jpg",
            "PictureDescription1": "台西村影像館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021020414233883454.jpg",
            "PictureDescription2": "台西村影像館"
        },
        "Position": {
            "PositionLat": 23.84393882751465,
            "PositionLon": 120.27197265625,
            "GeoHash": "wsjx8uemh"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000425",
        "Name": "二林蔗農事件紀念館",
        "DescriptionDetail": "依「文化資產保存法」地20條和「古蹟管理維護辦法」之相關規定。由歷史建築所有單位「彰化縣二林鎮國民小學」諮詢相關專業人員及配合國立雲林科技大學彰化縣古蹟歷史建築巡查及管理維護計畫團隊，共同擬定「管理維護計畫」，藉此落實本歷史建築之管理維護工作，以期保存活用本歷史建築之文化歷史價值。  二林公學校職員宿舍群由講台、講堂及玄關三個部分組成。講台室禮堂的精神中心，設有較高的台基，為禮堂視覺的焦點。講台兩旁設有貴賓室、儲藏室與準備室，並獨立的出入口。本校碩存校長宿舍與教職員宿舍係於日治時代昭和13年(民國27年)興建，為日人興建供校內教職員住宿使用。建築材質雖為木造，然而建物主體結構穩固，加以持續有教師居住使用，是以數十年來雖歷經多次天然災害侵襲，外觀及保持現況依舊完整。修繕後將和本校禮堂及西鄰的天主教堂(二林歷史建築)、武德殿和二林三級古蹟仁和宮連結成具有教育史觀之教育文化休閒特區。  從這些老舊宿舍建築，足以體會出當年教師們以校為家的典範，而恢復宿舍原貌正足於補實台灣國民教育的歷史影像。該宿舍群於日治時代昭和13(1938)年興建，為日本興建供校內教職員使用。宿舍獨棟，屋頂為四坡水日式瓦作頂，牆面為日式雨淋板牆，設有後簷廊。基於文化保存概念及彰顯歷史價值，並提供歷屆校友及後代學子可共同記憶、緬懷區域，值得登錄歷史建築以永久保存。  校長宿舍屋頂高低錯落有置，牆面為木造雨淋板，地板點高約二尺，可保持通風乾燥。而教務主任宿舍為雙併建築，正門玄關入口的屋頂較高，宿舍仍為木造，正門玄關入口的屋頂較高，宿舍仍為木造，屋頂採日本黑屋瓦，牆面為雨淋板，正門為橫拉式玻璃木門，外觀及內部保存良好。另有兩棟宿舍現由已退休的教師居住，這兩棟建築在民國75年韋恩颱風時已受損，重新修改用水泥磚牆，僅屋頂能保存黑瓦建築。而位於教務主任宿舍旁尚有一棟較簡易的宿舍建築。",
        "Phone": "886-4-8960057",
        "Address": "彰化縣二林鎮斗苑路5段22號",
        "TravelInfo": "員林車站>步行至員生客運員林站>搭乘公車6707往二林站>二林衛生所站下站>步行至二林蔗農事件紀念館",
        "OpenTime": "週一至週五 8:00~16:00 (國定假日休展)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021020416464029720.jpg",
            "PictureDescription1": "二林蔗農事件紀念館",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021020416462492750.jpg",
            "PictureDescription2": "二林蔗農事件紀念館"
        },
        "Position": {
            "PositionLat": 23.899656295776367,
            "PositionLon": 120.3693618774414,
            "GeoHash": "wsjxgnf39"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000426",
        "Name": "卦山村 -美學生活聚落",
        "DescriptionDetail": "「卦山村」由18家熱愛美學的『藝術家』、『生活家』、『創作職人』在地職人進駐，有漆器創作、商業攝影、永生花教學、古琴表演、版畫、插畫、水彩、植栽設計、披薩親子美食教學、茶道教學等，駐店職人們除了創作，也將技藝化為課程與訪客互動，讓八卦山面貌煥然一新，增添全新美學生命力。 喜歡美學的遊客來八卦山大佛風景區旅行可先至卦山村網站查詢最新活動消息，村裡將不定時舉辦職人創作DIY課程、專業講師依主題共享和交流新知的講堂，歡迎遊客一同感受彰化專屬的美感生活小旅行。 文／卦山村 提供。圖／卦山村Jaomas photo studio 提供。",
        "Phone": "886-9-05037866",
        "Address": "彰化縣彰化市彰化市卦山路8-1號",
        "TravelInfo": "1.搭台鐵火車至彰化火車站，再轉搭計程車至八卦山大佛風景區（約2公里）。2.搭台鐵火車至彰化火車站，火車站斜前方搭乘彰化客運，往鹿港方向至彰化縣立圖書館附近下車，步行至卦山村。",
        "OpenTime": "週一:未營業週二、週三、週四、週日:上午10:00 - 下午6:00週五、週六:上午10:00 - 下午8:00(卦山村各店家營業時間請參考卦山村粉絲專頁公告)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022314583545497.jpg",
            "PictureDescription1": "樹漆之作",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022314575919349.jpg",
            "PictureDescription2": "十三角鹿金工",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021022314562826887.jpg",
            "PictureDescription3": "卦山号"
        },
        "Position": {
            "PositionLat": 24.076770782470703,
            "PositionLon": 120.5494613647461,
            "GeoHash": "wsm8zpj3q"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000427",
        "Name": "台灣工藝之家-黃紗榮木雕坊",
        "DescriptionDetail": "工藝家:黃紗榮   黃紗榮老師出生於福興鄉的農村，民國102年登錄為彰化縣傳統工藝-傳統木雕保存者，國小畢業後跟學師傅學做神龕雕刻，曾經於日本公司學習「欄間」工藝，並將「欄間」雕刻技巧巧妙地運用在作品上，51年的木雕創作生涯，靈活運運自己的雙手，讓木雕藝術成為在地傳統文化的菁華。黃老師的作品以蘭花為主題，以台灣在地牛樟所特有堅韌脈絡去表面蘭花獨特的纖柔風姿，將花卉的嬌柔多姿掌握得恰到好處，其雕刻功力可見一斑，曾獲磺溪美展磺溪獎，第十六屆全國美展工藝類首獎、第二屆大墩工藝師等多項大獎。黃紗榮木雕坊位於彰化縣福興鄉福寶乳牛彩繪村、烏龜公園、漂流木座光標。",
        "Phone": "886-9-37793996",
        "Address": "506彰化縣福興鄉福寶村新生路7-7號",
        "TravelInfo": "建議開車",
        "OpenTime": "每週二及週三 9:00~11:00；14:00~16:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022515284087632.jpg",
            "PictureDescription1": "黃紗榮木雕坊",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022515281075426.jpg",
            "PictureDescription2": "黃紗榮木雕坊",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021022515273883534.jpg",
            "PictureDescription3": "黃紗榮木雕坊"
        },
        "Position": {
            "PositionLat": 24.04056167602539,
            "PositionLon": 120.41017150878906,
            "GeoHash": "wsm8u02n2"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000428",
        "Name": "台灣工藝之家-巧昕立體繡",
        "DescriptionDetail": "工藝家:許陳春「刺繡」為一深具東方文化氣息的精緻工藝，在中國傳統文化中刺繡更被視為婦女必備的女紅技藝之一。許陳春老師創作歷程超過一甲子，自幼便在父親調教下學習許多傳統工藝，因對刺繡的著迷學會了繡花、繡三寸金蓮、纏繞春仔花等技藝，並且無師自通發展「立體繡」技法，將傳統平面繡面，轉化為立體活潑的生命力的「立體繡」，並轉化成新興手工藝教學與精緻產業。無論是從小擅長的平面繡，或自創的立體繡，都自成一格、充滿創意，贏得「鹿港第一繡」的美稱，在這裡可以看到曾在全國民俗才藝活動中令眾人驚豔的古代美女穿著的「肚兜」、維妙維肖的睡眠小幫手「虎枕」、端午佳節配戴的各式「香包」等，充滿令人回味的古意與現代感，非常值得細味駐足參訪。獲獎經歷2006年獲「台灣工藝之家」認證2013年登錄為彰化縣傳統工藝-立體繡保存者2017於國立彰化生活美學館舉辦「繡與纏藝-許陳春立體繡創作展」2018年參與彰化縣文化局「彰化縣美術家接力展」展出",
        "Phone": "886-4-7750806",
        "Address": "505彰化縣鹿港鎮四維路20號",
        "TravelInfo": "彰化客運鹿港總站下車後，走復興路往天后宮方向，遇鹿草路十字路口右轉，50公尺處右轉四維路。自行開車者，下交流道往彰鹿路，遇中正路右轉，直走遇鹿草路(丁字路口)左轉，直走，遇四維路左轉。",
        "OpenTime": "1.需要預約2.早上9:00-12:00；下午2:00-4:00。每周日休息。",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022515413075771.jpg",
            "PictureDescription1": "巧昕立體繡"
        },
        "Position": {
            "PositionLat": 24.060260772705078,
            "PositionLon": 120.43085479736328,
            "GeoHash": "wsm8ukp14"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費(DIY課程需收費)",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000429",
        "Name": "台灣工藝之家-施金福工作坊",
        "DescriptionDetail": "工藝師:施金福從事木雕年資50年﹐以傳統工藝刻法融合現代設計。自73年成立施金福木雕坊迄今37年﹐逐漸擴大木雕坊純粹生產的功能﹐使木雕坊成為觀光工廠、木雕博物館、木雕DIY學習站﹐96年獲得國立臺灣工藝研究發展中心入選為「臺灣工藝之家」。",
        "Phone": "886-4-7772552",
        "Address": "505彰化縣鹿港鎮東石里鹽埕巷3之34號",
        "TravelInfo": "北下臺北車站搭高鐵往左營->高鐵台中站步行 約 1 分->高鐵臺中站->步行往公車轉運站乘往鹿港線路公車->公所前站下車步行 約 21 分, 1.7 公里到達施金福木雕工作室南上高雄新左營站搭自強號至彰化車站步行 約3分->彰化客運彰化站乘往鹿港線路公車->公所前站下車步行 約 21 分, 1.7公里到達施金福木雕工作室",
        "OpenTime": "上午09:00~12:00    下午2:00~7:00",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022515515141432.jpg",
            "PictureDescription1": "施金福工作坊"
        },
        "Position": {
            "PositionLat": 24.071922302246094,
            "PositionLon": 120.4192886352539,
            "GeoHash": "wsm8unnth"
        },
        "ParkingPosition": {},
        "TicketInfo": "清潔費50元現場DIY(材料費另計)",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000430",
        "Name": "台灣工藝之家-黃媽慶木雕工作室",
        "DescriptionDetail": "出生在雕刻名家輩出的鹿港，14 歲即師承木雕家王錦宜先生，奠定了傳統木雕基礎。鹿港的木雕技藝，主要是傳承自大陸泉州派，以細膩風格 見長，在花鳥蟲魚及典故人物的刻劃上，栩栩如生。黃媽慶的木雕創作，更著眼於台灣自然生態環境的關注。例如濕 地、金門的鱟魚、七股出海口的黑面琵鷺等等。他把情感投入在一塊塊的木頭上， 藉由一刀刀的雕琢，喚醒大眾「人類的自私行為，已經破壞共生物種棲息生態」。為了讓這些美麗的身影長存，他努力刻下牠們的身影，藉此尋找對這片土地曾有 過的美好記憶",
        "Phone": "886-4-7785593",
        "Address": "505彰化縣鹿港鎮永康路213號",
        "TravelInfo": "建議開車前往",
        "OpenTime": "採預約方式 時間上午9：30分；下午2時5時)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022516041111075.jpg",
            "PictureDescription1": "黃媽慶木雕工作室",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022516033733901.jpg",
            "PictureDescription2": "黃媽慶木雕工作室",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021022516031333086.jpg",
            "PictureDescription3": "黃媽慶木雕工作室"
        },
        "Position": {
            "PositionLat": 24.064035415649414,
            "PositionLon": 120.42752838134766,
            "GeoHash": "wsm8uksxh"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000431",
        "Name": "台灣工藝之家-柯錦中(聖興西佛國)",
        "DescriptionDetail": "工藝家:柯錦中1965 年生、1977 年入門學習粧佛、創作～至今四十餘年。專長：傳統人物，佛神像雕刻，漆線雕、彩繪等。作品方向：以木雕創作加以漆線點綴，使傳統工藝有創新的作法及傳承。創作理念：在傳統工藝創作中，造像的雕刻不論是精準的刀法或是細緻的雕工，皆能隨心所欲一氣呵成；而在創新工藝中，他更是獨樹一幟，把原木的瑰色飾以細緻的漆線、安金、彩繪、鑲嵌寶石，使佛、神像能同時表現出莊嚴肅穆與高貴華麗，進而從中展露創作者匠心獨具之功力。傳承、學習、再造是創作的主旨精神，以傳統粧佛雕刻工序進行創新詮釋，除保護傳承傳統技術，並積極鑽研學習，開發的新動力及創作力，賦予傳統工藝新生命，繼而使之不斷延續。",
        "Phone": "886-4-8377069",
        "Address": "彰化縣員林市莒光路 732 號",
        "TravelInfo": "火車可坐至員林火車站、從後車站出口右轉走高架鐵道下人行道往北走、10 分鐘可到達。國道一號：由埔鹽交流道→往台 76 線東西向快速道路（往員林方向）→下員林系統→左轉中山路（往北方向）→沿莒光路→遇到岔路開左邊往莒光路 732 號(龍燈公園對面)。",
        "OpenTime": "預約制 (0932-547721)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022516232526499.jpg",
            "PictureDescription1": "柯錦中",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022516210930935.jpg",
            "PictureDescription2": "柯錦中",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021022516201918015.jpg",
            "PictureDescription3": "柯錦中"
        },
        "Position": {
            "PositionLat": 23.96996307373047,
            "PositionLon": 120.56657409667969,
            "GeoHash": "wsm8re9gh"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000432",
        "Name": "台灣工藝之家-石藝巧雕工坊",
        "DescriptionDetail": "1.濁水溪畔二水是我的故鄉、濁水溪河床蘊藏多樣卯石質感細膩溫潤、色澤優美，傳統用來製作硯台。一路從事多方藝術工作─繪畫、書法、園藝造景…等歷經多方藝術萃鍊，50歲那年返鄉照顧雙親，確開啟另一段藝術生涯，將螺溪石製作的平面硯台發揮為立體雕刻，提升硯台的藝術、觀賞與收藏的價值。1996年第一次參展即獲銀牌獎入選，榮獲工藝之家認證。1998 榮獲第23回日本手工藝競賽首獎﹝東京都知事賞﹞作品【皇筍硯】1999 榮獲第24回日本手工藝競賽﹝金牌獎﹞作品【狻猊】2000 榮獲第25回日本手工藝競賽﹝金牌獎﹞作品【葡萄成熟時】多次受邀個展─雲林縣教育局、台中市文化局、立法院國會藝廊、並受聘入榜日本手工藝美術名典，受邀作品﹝躍馬中原﹞於法國、義大利展出，將臺灣的石藝雕刻揚名到國外          2.工藝特色秉持美學透視基礎，敏銳的觀察線條、空間、光影的變化，創作過程著重石材、色澤、肌理、融合黃金比例構思，作品雕工細緻、更將螺溪石賦予生命讓觀賞者怦然心動與之共鳴。題材的選擇花果、植物、動物詮釋得淋漓盡致栩栩如生。創作雕法要求精緻浮雕、立體鏤空細雕，及塊面大刀雕法。屢次出國參展獲獎，特有風格開拓石雕藝術一片天。",
        "Phone": "886-9-37747309",
        "Address": "530彰化縣二水鄉員集路四段484之1號",
        "OpenTime": "早上10點至晚上8點",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022516370847087.jpg",
            "PictureDescription1": "石藝巧雕工坊",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022516363450477.jpg",
            "PictureDescription2": "石藝巧雕工坊",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021022516360925813.jpg",
            "PictureDescription3": "石藝巧雕工坊"
        },
        "Position": {
            "PositionLat": 23.822193145751953,
            "PositionLon": 120.60714721679688,
            "GeoHash": "wsjz82xqq"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000433",
        "Name": "台灣工藝之家-陶園工作坊",
        "DescriptionDetail": "許宗煥 1965 年出生於彰化大城。許宗煥創造陶藝，除了陶藝本身的功能性，還有許多內在的意念和想法，藉由作品傳遞出來。他的手捏陶作品，每一件都別出心裁，洋溢著台灣傳統農村的野趣，也是童年記憶的回顧。鄉間的木麻黃、遍地種植的花生、水溝裡的青蛙、倒在路旁的枯木等，維妙維肖地融入了陶藝創作中。2003年榮獲第四屆磺溪美展立體類磺溪獎、2007 年榮獲國立台灣工藝研究所「臺灣工藝之家」認證、2011 年獲選彰化縣百歲百傑、2012 年榮獲第四屆陶藝金壺獎「銅獎」、2014 年獲周大觀文教基金會「2014 年第 17 屆全球熱愛生命獎章」。陶園工作坊成立於民國 80 年代，在這偏鄉地帶注入一處賞陶、玩陶、品茗、技藝薪傳的藝文空間。透過黏土的捏塑，傳達一份對大地的情感，讓壺、除了功能、把玩外，多了一股溫度。",
        "Phone": "886-4-8943743",
        "Address": "彰化縣大城鄉豐美村輝耀路 1 號",
        "TravelInfo": "需自行開車",
        "OpenTime": "早上 9:00~下午 17：00(非開放空間，需電話預約)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022516514246151.jpg",
            "PictureDescription1": "陶園工作坊",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022516511052686.jpg",
            "PictureDescription2": "陶園工作坊",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021022516502927408.jpg",
            "PictureDescription3": "陶園工作坊"
        },
        "Position": {
            "PositionLat": 23.88128089904785,
            "PositionLon": 120.30569458007812,
            "GeoHash": "wsjxce7yt"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000434",
        "Name": "台灣工藝之家-精瓶美工藝創作工坊",
        "DescriptionDetail": "拼木工藝家黃文彬，技藝奠基於木模傳統工法並勇於挑戰與創新，別人眼中的廢棄小木塊，卻是黃文彬眼中的珍奇，愛木惜材以環保回收利用的理念，將木塊膠合壓製，再運用車床技術及軸承原理，結合木材顏色之美，創造出一件件令人讚嘆的拼木寶格工藝，從木模追求的精準跟制式，轉換成實用工藝的藝術創作，加上對木材顏色的精采設計，長期投入鑽研下，練就黃文彬一身絕佳技藝，屢獲各類獎項，包括：第 5 屆十大技術楷模(金技獎)、第 4 屆磺溪美展優選、第 12 屆臺灣工藝設計競賽入選、2008 年臺灣工藝競賽入選、2015 年臺灣國際木雕競賽入選。2020 年黃文彬入選臺灣工藝之家，「精瓶美工藝創作工坊」展陳經縝密又精準的角度計算、完善又仔細的設計規劃，所完成一件件精美的拼木作品，拼出精瓶木藝之精湛工藝，讓木工不僅是木作，也可以是精緻極巧的工藝，再加入機構就成為創新的藝術視野。黃文彬認為，技術需要藝術去薰陶，藝術則需要技術去輔助，一輩子用盡心力去做一件事情，這就是「一生懸命」，邀請您來此體會黃文彬用小木塊拼湊出精彩世界。",
        "Phone": "886-9-32600977",
        "Address": "彰化市中山路三段 185 巷 9 之 1 號",
        "OpenTime": "09：00-18：00(請先來電聯絡)",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2021022517012151707.jpg",
            "PictureDescription1": "精瓶美工藝創作工坊",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2021022517004763539.jpg",
            "PictureDescription2": "精瓶美工藝創作工坊",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2021022517000432566.JPG",
            "PictureDescription3": "精瓶美工藝創作工坊"
        },
        "Position": {
            "PositionLat": 24.086225509643555,
            "PositionLon": 120.5552749633789,
            "GeoHash": "wsm9p2c8m"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000515",
        "Name": "鹿港古井",
        "DescriptionDetail": "古井是位於老街附近的一處特別的景點，沿著小巷子走，會看到這個古井，雖然剛看到古井時，覺得跟一般的井差不多，感覺舊舊的，但是井旁的牆壁上，有畫上很漂亮的仕女畫哦，感覺就像走入時光隧道。",
        "Description": "古井是位於老街附近的一處特別的景點",
        "Phone": "886-4-7772006",
        "Address": "彰化縣鹿港鎮後車巷74號旁",
        "ZipCode": "505",
        "OpenTime": "整天",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2012041316494091331.jpg",
            "PictureDescription1": "鹿港古井"
        },
        "Position": {
            "PositionLat": 24.057531356811523,
            "PositionLon": 120.43107604980469,
            "GeoHash": "wsm8u7x1r"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "鹿港古井",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000623",
        "Name": "八卦山脈生態遊客服務中心",
        "DescriptionDetail": "八卦山脈生態遊客中心鄰近八卦山大佛區，遊客中心是全國首座的灰面鵟鷹主題館，收集了灰面鵟鷹的相關生態紀錄，遊客中心亦提供旅遊諮詢、團體解說、旅遊資訊、影片觀賞等服務，及無障礙設施、淨下設施（洗滌器）、祈禱室、麥加指標，歡迎旅人來訪體驗在地的生態之旅。",
        "Phone": "886-4-7289608",
        "Address": "彰化縣彰化市卦山路13-7號",
        "OpenTime": "星期一至星期日8：30至17：30",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2018032815382494004.jpg",
            "PictureDescription1": "八卦山脈生態遊客服務中心",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2018032815380182326.jpg",
            "PictureDescription2": "八卦山脈生態遊客服務中心"
        },
        "Position": {
            "PositionLat": 24.07811164855957,
            "PositionLon": 120.55599212646484,
            "GeoHash": "wsm8zr61n"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000624",
        "Name": "福寶乳牛彩繪村",
        "DescriptionDetail": "全台瘋塗鴉，彰化也有藍曬圖！充滿乳牛的塗鴉、中國風的春聯圖騰、十二生肖的可愛動物、海底世界、火車串連圖，費時二年打造意外爆紅！",
        "Phone": "886-4-7532778",
        "Address": "彰化縣福興鄉新生路8號",
        "OpenTime": "24 小時營業",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081515200063897.jpg",
            "PictureDescription1": "福寶百貨行",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081515193025298.jpg",
            "PictureDescription2": "福寶乳牛彩繪村-中國風的春聯圖騰",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081515121368186.jpg",
            "PictureDescription3": "福寶乳牛彩繪村彩繪牆"
        },
        "Position": {
            "PositionLat": 24.041046142578125,
            "PositionLon": 120.41211700439453,
            "GeoHash": "wsm8u093j"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000625",
        "Name": "蛤蜊兵營",
        "DescriptionDetail": "蛤蜊兵營，彰化線西海濱小小一村舍，古時約百名的退役官兵於此停留，主要以養殖蛤蜊及國家防衛，直到時空變幻，工業區逐漸進駐，此村舍也慢慢的變成一個具有歷史意義的廢棄碉堡。",
        "Phone": "886-4-7584012",
        "Address": "彰化縣線西鄉中央路三段326巷101號",
        "OpenTime": "24小時開放",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081515393947025.jpg",
            "PictureDescription1": "蛤蜊兵營-磚牆",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081515384821756.jpg",
            "PictureDescription2": "蛤蜊兵營-綠意",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081515380125597.jpg",
            "PictureDescription3": "蛤蜊兵營一角"
        },
        "Position": {
            "PositionLat": 24.139047622680664,
            "PositionLon": 120.45271301269531,
            "GeoHash": "wsm9kfqup"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000626",
        "Name": "龍騰公園",
        "DescriptionDetail": "秀山新地標—龍騰公園！這是由建國科技大學所設計的公園區，本為公墓現在變身為公園，與益源古厝距離相當近！",
        "Phone": "886-4-7532778",
        "Address": "彰化縣秀水鄉民主街279巷",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081611542665585.jpg",
            "PictureDescription1": "龍騰公園",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081611552276975.jpg",
            "PictureDescription2": "雙龍搶珠",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081611555095081.jpg",
            "PictureDescription3": "龍騰公園-荷花池"
        },
        "Position": {
            "PositionLat": 24.056102752685547,
            "PositionLon": 120.49610900878906,
            "GeoHash": "wsm8vgq8f"
        },
        "Class1": "都會公園類",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000637",
        "Name": "永安製鼓工藝社",
        "DescriptionDetail": "街頭廟會、媽祖進香，舉凡與宗教相關的場合，都會聽到敲鑼打鼓的聲音。彰化縣線西鄉的永安製鼓工藝社，保留了傳統手工製鼓的工藝，至今已經傳承至第三代老闆黃呈豐的身上。隨著科技的發達，許多傳統的手藝漸漸的被機械取代，也因此我們口中相傳的『老師傅』，也越來越少了。早期沒有機械的年代，師傅們靠著一次又一次的學習與摸索，練就出手工的價值，用雙手的溫度去打造每一個成品。歷史悠久的製鼓廠，至今仍保留最傳統的手藝，從曬牛皮、泡水、削皮、定型......等等都需經過許多繁瑣的步驟，是傳統工藝中，不可或缺的一環。",
        "Phone": "886-4-7580841",
        "Address": "彰化縣線西鄉溝內村溝內路48號",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017081714184465771.jpg",
            "PictureDescription1": "永安製鼓工藝社室內",
            "PictureUrl2": "https://tourism.chcg.gov.tw/upload/27/2017081714144249926.jpg",
            "PictureDescription2": "溝內社區傳統文化產業製鼓流程",
            "PictureUrl3": "https://tourism.chcg.gov.tw/upload/27/2017081714135319142.jpg",
            "PictureDescription3": "製鼓需近一個月的時間"
        },
        "Position": {
            "PositionLat": 24.128671646118164,
            "PositionLon": 120.4549331665039,
            "GeoHash": "wsm9m02xe"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000639",
        "Name": "今夜星辰休閒農場(新增)",
        "DescriptionDetail": "位於彰化市石牌里的休閒農場，是一個山坡地形的休閒農場，園區內設有許多歐風創意造景，比如：海盜船木製休閒區、南瓜馬車、胡桃鉗娃娃，就連垃圾桶也做得很可愛，繽紛的色彩充滿濃濃的童話氛圍，很適合刺激小孩子的想像力，還有定情鐘與LOVE字樣，適合情侶約會拍照打卡的場所，園內也養了許多動物，羊駝、鸚鵡、兔子、天竺鼠......等等，並開放民眾餵食前陣子風靡全台的羊駝-草泥馬，非常適合親子同遊，堪稱彰化市造景最多，內容最為豐富的一個休閒農場，另外園區還有提供用餐，不僅讓遊客玩得盡興也能吃飽喝足的一個好地方。",
        "Phone": "886-9-52658678",
        "Address": "彰化縣彰化市石牌路一段428號",
        "OpenTime": "10:00-19:30",
        "Picture": {},
        "Position": {
            "PositionLat": 24.052072525024414,
            "PositionLon": 120.60610961914062,
            "GeoHash": "wsmbb6w9q"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376470000A_000640",
        "Name": "平和社區雙心池塘",
        "DescriptionDetail": "位於彰化大村鄉的平和社區，有一處熱門的創意景點—雙心池塘，是現在熱門的IG打卡點，其位於「聖瑤宮」的附近，是平和社區用心打造的新景點。",
        "Phone": "886-4-8526290",
        "Address": "彰化縣大村鄉聖瑤西路一段",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://tourism.chcg.gov.tw/upload/27/2017103015384626893.png",
            "PictureDescription1": "平和社區雙心池塘"
        },
        "Position": {
            "PositionLat": 23.996200561523438,
            "PositionLon": 120.57780456542969,
            "GeoHash": "wsm8xb65f"
        },
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100031",
        "Name": "西螺大橋",
        "DescriptionDetail": "橫跨濁水溪的西螺大橋是西螺的標誌，一眼遠眺大紅色的西螺大橋，早期是台灣西部縱貫公路的交通要衝，橋上曾有台糖的火車軌道，因此當時能見到汽車與火車同行的奇觀。西螺大橋全長1939.03公尺，接近2公里的長度，分31拱，是當時的遠東第一，僅次於舊金山金門大橋的世界第二大橋。",
        "Description": "橫跨濁水溪的西螺大橋是西螺的標誌，一眼遠眺大紅色的西螺大橋，早期是台灣西部縱貫公路的交通要衝，橋上曾有台糖的火車軌道，因此當時能見到汽車與火車同行的奇觀。西螺大橋全長1939.03公尺，接近2公里的長度，分31拱，是當時的遠東第一，僅次於舊金山金門大橋的世界第二大橋。",
        "Phone": "886-5-5861444",
        "Address": "雲林縣西螺鎮建興路",
        "ZipCode": "648",
        "TravelInfo": "國道一號(中山高)─自西螺交流道(莿桐/西螺)出口下高速公路，直行西螺鎮大同路(台1線)於延平路(縣154)即可抵達。(下交流道後行車時間約10分鐘)",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180911053149.jpg",
            "PictureDescription1": "西螺大橋入口",
            "PictureDescription3": "暮色中的西螺大橋"
        },
        "Position": {
            "PositionLat": 23.8151798248291,
            "PositionLon": 120.46147918701172,
            "GeoHash": "wsjxmpmm7"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "無，請路邊停車。",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "西螺大橋",
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_A25000000E_100041",
        "Name": "溪州農用書店",
        "DescriptionDetail": "成功旅社農用書店是以溪州荒棄已久的成功舊旅社作為基地，重新整修，讓老建築不只承載地方的舊回憶。陳列著與地方文史相關的書籍，和在地社會連繫甚深的農業書冊為主。既取名「農用」，店內想當然地隨處放置著各式各樣的溪州當地農產品；結合書籍知識與地方產業，讓生活與文化巧妙的體現在一間書店裏頭。",
        "Phone": "886-4-8891262",
        "Address": "彰化縣  溪州鄉溪州村復興路50號",
        "TravelInfo": "公車：可搭員林客運「員林經溪州往二林」路線至「溪州站｣下車。",
        "OpenTime": "星期(二)到(日)9：00-18：00(12：00休息至13：30)",
        "Picture": {},
        "Position": {
            "PositionLat": 23.852752685546875,
            "PositionLon": 120.49574279785156,
            "GeoHash": "wsjxtyq26"
        },
        "Class1": "藝術類",
        "WebsiteUrl": "http://water-farmer.com.tw/books.php",
        "ParkingPosition": {},
        "City": "彰化縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = ChanghuaCounty