const Chiayi = [{
        "ID": "C1_315081300H_000023",
        "Name": "天長地久橋",
        "DescriptionDetail": "台18線34K觸口橋之北側即「地久」吊橋。過了地久橋，沿階梯上行即抵「天長」吊橋。兩橋橫跨八掌溪上游溪谷，在青山綠水襯映下，相當耀眼。天長和地久兩座吊橋建於日治時期昭和十二年（1937年），落成時以紀念天長節（日本天皇生日）和地久節（皇太妃生日）而命名。雖然過往的遊客眾多，但知曉典故的卻不多，倒是與「天長地久」有情人終成眷屬的傳說形成佳話。",
        "Description": "台18線34K觸口橋之北側即「地久」吊橋。過了地久橋，沿階梯上行即抵「天長」吊橋。兩橋橫跨八掌溪上游溪谷，在青山綠水襯映下，相當耀眼。天長和地久兩座吊橋建於日治時期昭和十二年（1937年），落成時以紀念天長節（日本天皇生日）和地久節（皇太妃生日）而命名。雖然過往的遊客眾多，但知曉典故的卻不多，倒是與「天長地久」有情人終成眷屬的傳說形成佳話。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉阿里山公路173-2號",
        "ZipCode": "602",
        "TravelInfo": "1.搭高鐵至嘉義站下-轉搭台灣好行阿里山-A線7329至觸口站下。2.搭臺鐵至嘉義站下-轉搭台灣好行阿里山-B線7322C至觸口站下。3.搭臺鐵至嘉義站下-轉搭嘉義客運7216(往觸口)至觸口站下。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/824/640x480",
            "PictureDescription1": "天長地久橋"
        },
        "Position": {
            "PositionLat": 23.438989639282227,
            "PositionLon": 120.60523986816406,
            "GeoHash": "wsjv26yn1"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000025",
        "Name": "牛埔仔愛情大草原",
        "DescriptionDetail": "「牛埔仔大草原（愛情絲路）」位於台18線32K附近，是進入阿里山國家風景區的前哨站，園區裡面的裝置藝術都以「愛情」與「阿里山」為創作主題，一眼望去綠油油的草原，半層樓高的純白色大禮盒還有一顆火熱的愛心，紅、白色的藝術品在綠色草地上格外引人注目，也讓情人們再次回味甜蜜的時光。",
        "Description": "「牛埔仔大草原（愛情絲路）」位於台18線32K附近，是進入阿里山國家風景區的前哨站，園區裡面的裝置藝術都以「愛情」與「阿里山」為創作主題，一眼望去綠油油的草原，半層樓高的純白色大禮盒還有一顆火熱的愛心，紅、白色的藝術品在綠色草地上格外引人注目，也讓情人們再次回味甜蜜的時光。",
        "Phone": "886-5-2591585",
        "Address": "嘉義縣602番路鄉觸口村車埕7鄰15號",
        "ZipCode": "602",
        "TravelInfo": "1.搭高鐵至嘉義站下-轉搭台灣好行阿里山-A線7329至觸口遊客中心站下。2.搭臺鐵至嘉義站下-轉搭台灣好行阿里山-B線7322C至觸口遊客中心站下。3.搭臺鐵至嘉義站下-轉搭嘉義客運7216(往觸口)至第五工程處站下。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2661/640x480",
            "PictureDescription1": "以「愛情」及「阿里山」為題的裝置藝術遍布草原"
        },
        "Position": {
            "PositionLat": 23.44363021850586,
            "PositionLon": 120.59087371826172,
            "GeoHash": "wsjv25g95"
        },
        "Class2": "遊憩類",
        "Class3": "都會公園類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000081",
        "Name": "象山",
        "DescriptionDetail": "隙頂的地標。高度約1050公尺。從隙頂地區俯瞰下去，仿佛一頭巨象，象頭、象鼻和象背皆栩栩如生。根據當地人的經驗，早年，只要天氣好時，聽到象山發出轟隆聲，就知道天氣可能要變壞了；反之天氣壞時，聽到轟隆聲，天氣就變好了。這是山上地質的土石鬆動，造成落石容易滾動的結果。如今落石掉落的差不多，就少有這種情形發生了，也有人說是因為汽機車太多，聲音太大，落石的聲音才難以聽到。",
        "Description": "隙頂的地標。高度約1050公尺。從隙頂地區俯瞰下去，仿佛一頭巨象，象頭、象鼻和象背皆栩栩如生。根據當地人的經驗，早年，只要天氣好時，聽到象山發出轟隆聲，就知道天氣可能要變壞了；反之天氣壞時，聽到轟隆聲，天氣就變好了。這是山上地質的土石鬆動，造成落石容易滾動的結果。如今落石掉落的差不多，就少有這種情形發生了，也有人說是因為汽機車太多，聲音太大，落石的聲音才難以聽到。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉阿里山公路25號",
        "ZipCode": "602",
        "TravelInfo": "搭高鐵至嘉義站下-轉搭台灣好行阿里山線至隙頂站下。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/818/640x480",
            "PictureDescription1": "隙頂象山"
        },
        "Position": {
            "PositionLat": 23.414440155029297,
            "PositionLon": 120.68197631835938,
            "GeoHash": "wsjv4nmyv"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000082",
        "Name": "二延平步道",
        "DescriptionDetail": "現正出大景（即時影像）：https://youtu.be/m8OTE0_to1g二延平步道的入口位於台18線53.5K公路旁，入口即有觀景平台，步道約1150公尺，約60分鐘，步道路徑是早年山上居民開墾時，從隙頂山與二延平山間的空隙通過，步道的視野展望絕佳，夕陽、雲海的氣勢十足，更是攝影取景秘境，步行來回約50分鐘。新增的步道從原步道終點的涼亭，再往山上闢建登山木棧道，沿途有竹林、奇石、茶園等不同的風光，並可俯瞰嘉南平原、仁義潭及蘭潭水庫等風景，天氣晴朗時，還可遙望東石與布袋外港，往東可眺望玉山群峰山景。冬季有機會看到雲瀑、雲海，夕陽美景更吸引許多攝影人士專程前往拍照。",
        "Description": "現正出大景（即時影像）：https://youtu.be/m8OTE0_to1g二延平步道的入口位於台18線53.5K公路旁，入口即有觀景平台，步道約1150公尺，約60分鐘，步道路徑是早年山上居民開墾時，從隙頂山與二延平山間的空隙通過，步道的視野展望絕佳，夕陽、雲海的氣勢十足，更是攝影取景秘境，步行來回約50分鐘。新增的步道從原步道終點的涼亭，再往山上闢建登山木棧道，沿途有竹林、奇石、茶園等不同的風光，並可俯瞰嘉南平原、仁義潭及蘭潭水庫等風景，天氣晴朗時，還可遙望東石與布袋外港，往東可眺望玉山群峰山景。冬季有機會看到雲瀑、雲海，夕陽美景更吸引許多攝影人士專程前往拍照。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉阿里山公路27號",
        "ZipCode": "602",
        "TravelInfo": "【阿里山公路53.5K】1.搭乘嘉義客運嘉義－達邦線、嘉義－奮起湖線或嘉義－阿里山線，於鞍頂站下車，步行約300公尺至登山口。2.在嘉義高鐵站／嘉義台鐵站搭乘「台灣好行阿里山線」交通巴士至隙頂站下車，步行約2.3公里至二延平步道。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5846/640x480",
            "PictureDescription1": "二延平步道之日落美景"
        },
        "Position": {
            "PositionLat": 23.41748046875,
            "PositionLon": 120.65078735351562,
            "GeoHash": "wsjv1rp0x"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000084",
        "Name": "頂湖環湖步道",
        "DescriptionDetail": "頂湖位於石棹旁，是阿里山國家風景管理處近年規劃生態旅遊的重要據點之一。頂湖環湖步道擁有孟宗竹林步道、天然原始林棧道、生痕化石等，適合1到2小時的健行和漫步。由台18線66K附近，在迷糊步道前方一百公尺處，左轉約4公里上坡後轉入頂湖，眼前視野開闊，經常可見當地農人在茶園裡耕作，山嵐在層層山巒間。在園區內，可以沿著步道散步到涼亭、孟宗竹林。另有一條原始林木棧道可到達大凍山，涼亭前有一塊巨石，當地人稱為觀音石，表面還有生痕化石的痕跡。",
        "Description": "頂湖位於石棹旁，是阿里山國家風景管理處近年規劃生態旅遊的重要據點之一。頂湖環湖步道擁有孟宗竹林步道、天然原始林棧道、生痕化石等，適合1到2小時的健行和漫步。由台18線66K附近，在迷糊步道前方一百公尺處，左轉約4公里上坡後轉入頂湖，眼前視野開闊，經常可見當地農人在茶園裡耕作，山嵐在層層山巒間。在園區內，可以沿著步道散步到涼亭、孟宗竹林。另有一條原始林木棧道可到達大凍山，涼亭前有一塊巨石，當地人稱為觀音石，表面還有生痕化石的痕跡。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【頂湖步道入口(福德宮)】嘉義縣公車7322：自嘉義火車站、高鐵嘉義站搭乘，於湖底站下車。台灣好行阿里山A、B線：A線高鐵嘉義站，B線台鐵嘉義站上車，於湖底站下車。下車後往前行約550公尺，依頂湖指標左上接中湖部落聯絡道路，約4.5公里即到達頂湖自然生態公園，步道入口位於頂湖福德寺旁。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2651/640x480",
            "PictureDescription1": "頂湖環湖步道大石攫取目光"
        },
        "Position": {
            "PositionLat": 23.491039276123047,
            "PositionLon": 120.72036743164062,
            "GeoHash": "wsjveh3vh"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000085",
        "Name": "石棹步道群",
        "DescriptionDetail": "石棹步道群位於阿里山公路途中的石棹附近，阿里山國家風景區管理處將既有的步道再做整理延伸，推出霧之道（原石棹步道，長800M）、茶之道（長1030M）、雲之道（原杉林步道，長720M）、霞之道（長250M）、櫻之道（長130M）以及愛之道等六條步道。 愛之道從石棹轉進「159 甲」縣道，大約1 公里的距離，即為愛之道的南端出入口。若循「169 縣道」則可到達步道的北端出入口。靠南端這一段的仿木階梯，即使是上坡，走來亦不費力。沿途除了茶田之外，還有桃樹和農園。攀升至中點涼亭，回望山谷，映入眼簾的是壯闊的群山景觀。  持續向上的木棧階梯，不到百米距離即為北端出入口。若還有充沛體力，不妨往西側居於杉木之間的觀景平臺，觀看更多美麗的風景。 霧之道原本是採集、運送山區物產的小徑，在「台18 線」63.4 公里處轉進產業道路，即抵達南端出入口。從南端進入，有滿山茶園及杉木點綴其間。中段為茂密的孟宗和轎篙竹，水泥和植草磚共構的路面， 雖有枯黃竹葉覆蓋，但仍須防滑。北段向上伸展的木棧階梯，兩旁依然是茂密的竹林，還有幾叢蒲葵揭示過往的產業生活。途中經過幾處轉折的「之」字迴彎後，在蟲鳥和鳴的山野之聲中，抵達與「焙仔桶林道」相接的北端出入口。若繼續往北，即進入林務局管轄的「茶之道」。而茶之道的最北端，可通往「雲之道」的東側出入口。 霞之道同樣在「台18 線」63.4 公里處轉進產業道路，沿途經過「霧之道」南端出入口及吳鳳廟之後，即抵達「霞之道」西側出入口。而其對面則為「櫻之道」的北端出入口。從步道西側拾階而上，走在沿產業道路而行的木棧道，一旁茶園裡的銀杏樹，已略顯出金黃色調。走到產業道路對面的木棧階梯， 隱沒在濃密的竹林裡。經過一段向上爬升的轉折路線之後，來到一處滿是碧綠茶園的山坡。隨著木棧階梯緩緩而上，環繞的茶園景觀也愈加廣闊，直到頂端與產業道路相接的出入口在望，您也即將完成這一段風貌多樣的步道之旅。 櫻之道位於「霞之道」西側出入口對面的「櫻之道」，是石棹熱門的賞櫻據點。每到櫻花盛開之際，總吸引絡繹不絕的賞花人潮。依地勢向下延伸，長約100 多公尺的木棧道，平緩且易於親近，沿途的櫻花樹、周圍的綠意和遠山， 在視覺上也相當令人愉悅。順著與木棧道尾端銜接的產業道路前進，沿途經過展露小清新的中興國小之後，來到一條介於茶園和竹林之間的木棧道。與之連接的農路，也流露鄉間恬淡閒適的氛圍。直到再次聽見車輛往來的喧囂，抵達石棹觀景臺旁的路口。 雲之道循產業道路，沿途經過「霧」、「霞」、「櫻」等步道口之後，持續往更高海拔山區移動，來到這條位處山背，可登高探雲的步道。從西側出入口出發，穿過竹林， 來到巨木林立的深山裡。置身在海拔高度約在1,500 至1,680 公尺之間的步道，從時而瀰漫壟罩的雲霧， 察覺到高海拔山區氣候的多變。而處在山嵐之間的杉木群相，也顯出幽靜迷人的景象。謙卑地穿梭在挺拔巨木之間，仰望這片山林尊貴的容顏。至終，在歷經尾段攀升的木棧道，抵達最高處終點的您， 也通過了雲之道的考驗。這六條步道皆各有各的特色，都可欣賞到霧色、雲景、霞光與茶園、杉林、竹林的美景，再穿林之間，又常被迎面而來的整齊茶園與開闊山景所感動，至於霧雲霞光的千變萬化，真讓人讚嘆不已。",
        "Description": "石棹步道群位於阿里山公路途中的石棹附近，阿里山國家風景區管理處將既有的步道再做整理延伸，推出霧之道（原石棹步道，長800M）、茶之道（長1030M）、雲之道（原杉林步道，長720M）、霞之道（長250M）、櫻之道（長130M）以及愛之道等六條步道。 愛之道從石棹轉進「159 甲」縣道，大約1 公里的距離，即為愛之道的南端出入口。若循「169 縣道」則可到達步道的北端出入口。靠南端這一段的仿木階梯，即使是上坡，走來亦不費力。沿途除了茶田之外，還有桃樹和農園。攀升至中點涼亭，回望山谷，映入眼簾的是壯闊的群山景觀。  持續向上的木棧階梯，不到百米距離即為北端出入口。若還有充沛體力，不妨往西側居於杉木之間的觀景平臺，觀看更多美麗的風景。 霧之道原本是採集、運送山區物產的小徑，在「台18 線」63.4...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "TravelInfo": "【省道台18線63.5K】1.於嘉義火車站搭乘嘉義聯營客運往阿里山路線，於石棹下車，步行約1公里即可抵達。2.於高鐵嘉義站搭乘台灣好行阿里山線，至石棹下車，步行約1公里可抵達。3.於國光客運台北西站B棟搭乘1835阿里山線，於石棹下車，步行約1公里即可抵達。4.在嘉義高鐵站／嘉義台鐵站搭乘「台灣好行阿里山線」交通巴士至石棹站下車，步行約1公里可抵達頂石棹步道群。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2662/640x480",
            "PictureDescription1": "石棹步道群-霧之道一景"
        },
        "Position": {
            "PositionLat": 23.473960876464844,
            "PositionLon": 120.7027816772461,
            "GeoHash": "wsjvd9m1d"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000088",
        "Name": "奮起湖步道",
        "DescriptionDetail": "北側步道週邊景點有奮起湖步道、日本神社、悶柴窯、楓林峽...等景點。奮起湖步道：沿著奮起湖農特產品展售中心旁之步道行走登高，除了至觀景台欣賞奮起湖聚落外，並可接上糕仔崁古道，伴隨著暖帶林相，可享竹林聽濤樂，也可看看早年的日本神社一座3公尺見方的基座平台和石階、石牆等遺跡、或全以石塊堆疊而成的悶柴燒遺跡，該步道全長約2000公尺，春夏走來涼爽怡人。日本神社：位於奮起湖北方森林裡，主奉天照大神。如今只剩下一座3公尺見方的基座平台和石階、石牆等遺跡。悶柴窯：在日據時代，奮起湖附近的悶柴窯大約有10幾處。當地居民將雜木放入窯中悶燒20天左右，就成了早期家庭用的木炭。目前保存的這一處主要以石塊堆砌而成，約5坪大的圓形窯。圍牆平均高約1公尺，留有一處約半公尺寬的出口。楓林峽 ：奮起湖有一處賞楓的據點─楓林峽，除了可以欣賞台灣青楓、台灣紅榨槭外，更可以眺望奮起湖全景，透過光崙山、霹靂山的雙峰，遙望大凍山，天氣晴朗時，還可望見玉山群峰。",
        "Description": "北側步道週邊景點有奮起湖步道、日本神社、悶柴窯、楓林峽...等景點。奮起湖步道：沿著奮起湖農特產品展售中心旁之步道行走登高，除了至觀景台欣賞奮起湖聚落外，並可接上糕仔崁古道，伴隨著暖帶林相，可享竹林聽濤樂，也可看看早年的日本神社一座3公尺見方的基座平台和石階、石牆等遺跡、或全以石塊堆疊而成的悶柴燒遺跡，該步道全長約2000公尺，春夏走來涼爽怡人。日本神社：位於奮起湖北方森林裡，主奉天照大神。如今只剩下一座3公尺見方的基座平台和石階、石牆等遺跡。悶柴窯：在日據時代，奮起湖附近的悶柴窯大約有10幾處。當地居民將雜木放入窯中悶燒20天左右，就成了早期家庭用的木炭。目前保存的這一處主要以石塊堆砌而成，約5坪大的圓形窯。圍牆平均高約1公尺，留有一處約半公尺寬的出口。楓林峽 ：奮起湖有一處賞楓的據點─楓...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "TravelInfo": "【奮起湖步道入口】國光客運：台北西站B棟、嘉義站均可上車。嘉義縣公車7322、7302：台鐵嘉義站、高鐵嘉義站上車台灣好行阿里山A、B線：A線高鐵嘉義站，B線台鐵嘉義站上車阿里山小火車：嘉義站搭乘。於奮起湖站下車，奮起湖步道入口由火車站對面，奮起湖農特產品展售中心旁進入。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/848/640x480",
            "PictureDescription1": "北側步道週邊景點有奮起湖步道、日本神社、悶柴窯、楓林峽...等景點。"
        },
        "Position": {
            "PositionLat": 23.50609016418457,
            "PositionLon": 120.69587707519531,
            "GeoHash": "wsjvdx0hc"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000092",
        "Name": "五奇之日出",
        "DescriptionDetail": "日出從晨霧中嶄露曙光，朝陽輕巧地躍出山頭，耀眼的光芒照亮了夜空，濤濤雲海深刻旅遊印象，也為新的一天揭開了序幕。提到阿里山，你會先想起什麼畫面？ 在著名的阿里山五奇裡，天空變化的奇景就佔了三項， 日出、夕陽、雲海，由於地球公轉之故，著名的阿里山日出，四季出現位置與時間皆不同，最經典的阿里山美景，你怎麼能錯過！欣賞日出的最佳地點包含：壁湖山觀光茶園、小笠原山觀景平台、祝山觀景平台、對高岳觀景平台等處。",
        "Description": "日出從晨霧中嶄露曙光，朝陽輕巧地躍出山頭，耀眼的光芒照亮了夜空，濤濤雲海深刻旅遊印象，也為新的一天揭開了序幕。提到阿里山，你會先想起什麼畫面？ 在著名的阿里山五奇裡，天空變化的奇景就佔了三項， 日出、夕陽、雲海，由於地球公轉之故，著名的阿里山日出，四季出現位置與時間皆不同，最經典的阿里山美景，你怎麼能錯過！欣賞日出的最佳地點包含：壁湖山觀光茶園、小笠原山觀景平台、祝山觀景平台、對高岳觀景平台等處。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5842/640x480",
            "PictureDescription1": "日出閃耀隙頂茶田"
        },
        "Position": {
            "PositionLat": 23.50946044921875,
            "PositionLon": 120.82273864746094,
            "GeoHash": "wsjvtru2t"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000093",
        "Name": "五奇之雲海",
        "DescriptionDetail": "秋冬是觀賞雲海的最佳季節。在阿里山國家森林遊樂區內，最佳觀景地點是阿里山博物館旁觀景台、阿里山賓館、阿里山火車站、沼平公園、小笠原山觀景台與入口轉運站附近。阿里山公路半途的隙頂、頂石棹及往自忠89.5K處等地點亦值得走訪。",
        "Description": "秋冬是觀賞雲海的最佳季節。在阿里山國家森林遊樂區內，最佳觀景地點是阿里山博物館旁觀景台、阿里山賓館、阿里山火車站、沼平公園、小笠原山觀景台與入口轉運站附近。阿里山公路半途的隙頂、頂石棹及往自忠89.5K處等地點亦值得走訪。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5835/640x480",
            "PictureDescription1": "公田茶園雲海"
        },
        "Position": {
            "PositionLat": 23.50946044921875,
            "PositionLon": 120.82273864746094,
            "GeoHash": "wsjvtru2t"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000095",
        "Name": "五奇之晚霞",
        "DescriptionDetail": "慈雲寺、阿里山賓館、阿里山火車站、 沼平公園、對高岳、小笠原山與入口轉運站附近，都是觀賞阿里山晚霞的景點。",
        "Description": "慈雲寺、阿里山賓館、阿里山火車站、 沼平公園、對高岳、小笠原山與入口轉運站附近，都是觀賞阿里山晚霞的景點。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/789/640x480",
            "PictureDescription1": "晚霞"
        },
        "Position": {
            "PositionLat": 23.529369354248047,
            "PositionLon": 120.78095245361328,
            "GeoHash": "wsjvu7qh8"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000096",
        "Name": "紫雲寺",
        "DescriptionDetail": "紫雲寺距嘉義市區約17公里，為嘉義縣第三級古蹟。於現階段各種資料觀察，紫雲寺創始應在1682年(清康熙21年)，距今已有300多年歷史，且與許多早期寺廟起源的說法相仿，即有僧人將觀音菩薩的神像從大陸攜帶來台灣，在半天岩這個地方落單、搭建草寮奉祀並在此修行，日後，隨著觀音靈驗的傳開，逐漸有信徒加入信奉觀音的行列。因此地位置半山，名為半天岩，岩者，同巖，「巖(山寺也，閩人呼山寺曰巖」，「閩人謂寺院為巖」，因此岩字本就是在山邊佛寺之名，半天岩即為一佛寺之名。又以山中紫雲常繞，又名曰紫雲",
        "Description": "紫雲寺距嘉義市區約17公里，為嘉義縣第三級古蹟。於現階段各種資料觀察，紫雲寺創始應在1682年(清康熙21年)，距今已有300多年歷史，且與許多早期寺廟起源的說法相仿，即有僧人將觀音菩薩的神像從大陸攜帶來台灣，在半天岩這個地方落單、搭建草寮奉祀並在此修行，日後，隨著觀音靈驗的傳開，逐漸有信徒加入信奉觀音的行列。因此地位置半山，名為半天岩，岩者，同巖，「巖(山寺也，閩人呼山寺曰巖」，「閩人謂寺院為巖」，因此岩字本就是在山邊佛寺之名，半天岩即為一佛寺之名。又以山中紫雲常繞，又名曰紫雲",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉",
        "ZipCode": "602",
        "TravelInfo": "【紫雲寺停車場】於嘉義火車站出口前搭嘉義縣公車或中山路嘉義客運，於半天岩站下車。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/852/640x480",
            "PictureDescription1": "紫雲寺"
        },
        "Position": {
            "PositionLat": 23.462339401245117,
            "PositionLon": 120.5953369140625,
            "GeoHash": "wsjv2pny5"
        },
        "ParkingPosition": {},
        "Remarks": "半天岩山三角點位於墓園中。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000097",
        "Name": "五奇之森林",
        "DescriptionDetail": "阿里山原為台灣的三大林場之一，而後開發為國家森林遊樂區。在古木參天的林蔭小徑上，可以吸取芬多精、聆聽鳥鳴聲。每年一到花開季節，整座山滿是繽紛的花海。阿里山的森林資源，涵蓋了不同氣候帶。從平地的龍眼、檳榔、相思樹、桂竹林等熱帶植物開始，順著山勢攀升，景緻變換成暖帶林的孟宗竹、高山茶園和愛玉子。再往上，到了溫帶林則可見到柳杉、台灣扁柏、華山松、台灣杉與紅檜等。",
        "Description": "阿里山原為台灣的三大林場之一，而後開發為國家森林遊樂區。在古木參天的林蔭小徑上，可以吸取芬多精、聆聽鳥鳴聲。每年一到花開季節，整座山滿是繽紛的花海。阿里山的森林資源，涵蓋了不同氣候帶。從平地的龍眼、檳榔、相思樹、桂竹林等熱帶植物開始，順著山勢攀升，景緻變換成暖帶林的孟宗竹、高山茶園和愛玉子。再往上，到了溫帶林則可見到柳杉、台灣扁柏、華山松、台灣杉與紅檜等。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5828/640x480",
            "PictureDescription1": "阿里山頂湖牛樟木林景觀"
        },
        "Position": {
            "PositionLat": 23.51314926147461,
            "PositionLon": 120.80927276611328,
            "GeoHash": "wsjvv06wh"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000098",
        "Name": "五奇之鐵道",
        "DescriptionDetail": "阿里山森林鐵路為中外聞名的登山鐵路。昔日為轉運木材而建，如今蛻變成森林旅遊列車。園區內現有三條支線，其中「祝山線」為國人自建的第一條高山鐵路，專供前往祝山觀日出的遊客搭乘。「眠月線」為觀光之用，除了沿途美景以外，終點還有著名的石猴遊憩區(目前因921地震及莫拉克風災毀損，尚在維修中暫不開放)。「神木線」則穿越園區，至巨木參天的神木區。而早年所遺留下來的25、26及31號蒸汽火車，經老師傅的妙手回春修復，已能恢復運轉，並以動態保存方式讓遊客搭乘與觀賞。",
        "Description": "阿里山森林鐵路為中外聞名的登山鐵路。昔日為轉運木材而建，如今蛻變成森林旅遊列車。園區內現有三條支線，其中「祝山線」為國人自建的第一條高山鐵路，專供前往祝山觀日出的遊客搭乘。「眠月線」為觀光之用，除了沿途美景以外，終點還有著名的石猴遊憩區(目前因921地震及莫拉克風災毀損，尚在維修中暫不開放)。「神木線」則穿越園區，至巨木參天的神木區。而早年所遺留下來的25、26及31號蒸汽火車，經老師傅的妙手回春修復，已能恢復運轉，並以動態保存方式讓遊客搭乘與觀賞。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5856/640x480",
            "PictureDescription1": "浪漫茶鄉小火車"
        },
        "Position": {
            "PositionLat": 23.51028060913086,
            "PositionLon": 120.8044204711914,
            "GeoHash": "wsjvszzj7"
        },
        "Class1": "遊憩類",
        "Class2": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000099",
        "Name": "修慧步道",
        "DescriptionDetail": "這一條圍繞著「昇龍觀音」的步道，除了從「紫雲寺」往「石頭公公園」這一段之外，東側還有一條從「蔡厝」往南延伸的步道路線。若以紫雲寺與昇龍廣場之間的出入口為起點，或從紫雲寺後方的停車場進入，皆可前往石頭公公園。坐落紫雲寺後方龍脈的石頭公形如馬鞍，古名「馬鞍石」。早期庄民為防止石頭公被人取用，特刻上「石中地脈」，以防龍脈被破壞。循產業道路往聚落方向前進，在蔡厝宗祠的斜對面，找到東側路線的出入口。舖了柏油的農路，走起來輕鬆又愜意。兩旁帶來綠蔭的柿子樹，則在秋天結出纍纍的果實。續往前行，來到邊坡上的涼亭， 一旁向下的木棧階梯，可通往昇龍觀音廣場。若感意猶未盡，就隨往南延伸的鄉間小路而行。在最南端的休憩平臺徜徉歇息，再沿產業道路漫步，即可回到昇龍觀音廣場。 DATA 步道長度︱西側路線約260公尺 東側路線約520公尺步行時間︱全程環繞一圈約50分鐘挑戰等級︱★☆☆ 親子級出入口-A︱紫雲寺旁 GPS：23&deg;27&#39;43.2&quot;N 120&deg;35&#39;44.8&quot;E 出入口-B︱石頭公公園旁 GPS：23&deg;27&#39;46.6&quot;N 120&deg;35&#39;52.6&quot;E 出入口-C︱蔡厝宗祠旁 GPS：23&deg;27&#39;40.9&quot;N 120&deg;35&#39;54.9&quot;E 出入口-D︱GPS：23&deg;27&#39;29.4&quot;N 120&deg;35&#39;46.8&quot;E",
        "Description": "這一條圍繞著「昇龍觀音」的步道，除了從「紫雲寺」往「石頭公公園」這一段之外，東側還有一條從「蔡厝」往南延伸的步道路線。若以紫雲寺與昇龍廣場之間的出入口為起點，或從紫雲寺後方的停車場進入，皆可前往石頭公公園。坐落紫雲寺後方龍脈的石頭公形如馬鞍，古名「馬鞍石」。早期庄民為防止石頭公被人取用，特刻上「石中地脈」，以防龍脈被破壞。循產業道路往聚落方向前進，在蔡厝宗祠的斜對面，找到東側路線的出入口。舖了柏油的農路，走起來輕鬆又愜意。兩旁帶來綠蔭的柿子樹，則在秋天結出纍纍的果實。續往前行，來到邊坡上的涼亭， 一旁向下的木棧階梯，可通往昇龍觀音廣場。若感意猶未盡，就隨往南延伸的鄉間小路而行。在最南端的休憩平臺徜徉歇息，再沿產業道路漫步，即可回到昇龍觀音廣場。 DATA 步道長度︱西側路線約260公尺 東側...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉",
        "ZipCode": "602",
        "TravelInfo": "【紫雲寺停車場】於嘉義火車站出口前搭嘉義縣公車或中山路嘉義客運，於半天岩站下車。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4639/640x480",
            "PictureDescription1": "107-DSC_5808_修慧步道-s"
        },
        "Position": {
            "PositionLat": 23.460670471191406,
            "PositionLon": 120.5981674194336,
            "GeoHash": "wsjv2qbuk"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "半天岩山三角點位於墓園中。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000100",
        "Name": "祈福步道",
        "DescriptionDetail": "半天岩原本的遊憩範圍，僅限於紫雲寺與昇龍觀音廣場周邊。2009年，阿里山國家風景區管理處將鄰近農路串聯起來，並修建涼亭等設施，成為這條健行步道。步道的兩端，分別在西側的「石頭公公園」，以及東側「159甲」縣道與「嘉124」鄉道交會處。從石頭公公園出發，首先來到「蔡厝」這個蔡姓家族組成的聚落。淳樸的農村氣息，彷彿回到往日時光。走進往山林深處延伸的農路，柿子、柑橘等果樹，呈現美好的鄉村景致。沿途豐富多樣的低海拔次生林，闊葉樹及後期造林的楓香、杉木，以及絹毛鳶尾、龍船花等林間植物展現蓬勃生機，樹梢草叢間此起彼落的蟲鳴鳥叫也充滿朝氣。過了幾處緩升的迴彎，「羅漢廣場」的十八羅漢，以各異的姿態和表情，闡明各自的來歷和典故。復往前行，在一處可遠眺平原的休憩亭和觀景平臺稍作歇息，再循一旁木棧階梯而下，即可抵達另一端出入口，完成這一趟步道之旅。 DATA 步道長度︱約1,880公尺步行時間︱單程約120分鐘挑戰等級︱★★☆ 勇腳級出入口-A︱石頭公公園旁 GPS：23&deg;27&#39;46.6&quot;N 120&deg;35&#39;52.6&quot;E 出入口-B︱「159甲」、「嘉124」交會處 GPS：23&deg;27&#39;35.9&quot;N 120&deg;36&#39;15.2&quot;E",
        "Description": "半天岩原本的遊憩範圍，僅限於紫雲寺與昇龍觀音廣場周邊。2009年，阿里山國家風景區管理處將鄰近農路串聯起來，並修建涼亭等設施，成為這條健行步道。步道的兩端，分別在西側的「石頭公公園」，以及東側「159甲」縣道與「嘉124」鄉道交會處。從石頭公公園出發，首先來到「蔡厝」這個蔡姓家族組成的聚落。淳樸的農村氣息，彷彿回到往日時光。走進往山林深處延伸的農路，柿子、柑橘等果樹，呈現美好的鄉村景致。沿途豐富多樣的低海拔次生林，闊葉樹及後期造林的楓香、杉木，以及絹毛鳶尾、龍船花等林間植物展現蓬勃生機，樹梢草叢間此起彼落的蟲鳴鳥叫也充滿朝氣。過了幾處緩升的迴彎，「羅漢廣場」的十八羅漢，以各異的姿態和表情，闡明各自的來歷和典故。復往前行，在一處可遠眺平原的休憩亭和觀景平臺稍作歇息，再循一旁木棧階梯而下，即可抵...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉",
        "ZipCode": "602",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4489/640x480",
            "PictureDescription1": "祈福步道景觀"
        },
        "Position": {
            "PositionLat": 23.46017074584961,
            "PositionLon": 120.59931945800781,
            "GeoHash": "wsjv2qc9r"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000101",
        "Name": "新八景之塔山奇岩",
        "DescriptionDetail": "塔山山頂巨大岩峰又稱後藤岩，山岩節理層次分明，斷崖絕壁，形成嶙峋奇石，蔚為奇觀。由姐妹潭旁的塔山步道往上健行，可到達奇岩上的觀景平台，超廣角視野讓四周風景一覽無遺，可鳥瞰遊樂區及阿里山地區溪流地貌，並可觀雲海、晚霞美景，遠眺玉山主峰、秀姑巒山、對高岳等山巒景觀。",
        "Description": "塔山山頂巨大岩峰又稱後藤岩，山岩節理層次分明，斷崖絕壁，形成嶙峋奇石，蔚為奇觀。由姐妹潭旁的塔山步道往上健行，可到達奇岩上的觀景平台，超廣角視野讓四周風景一覽無遺，可鳥瞰遊樂區及阿里山地區溪流地貌，並可觀雲海、晚霞美景，遠眺玉山主峰、秀姑巒山、對高岳等山巒景觀。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/777/640x480",
            "PictureDescription1": "塔山"
        },
        "Position": {
            "PositionLat": 23.529369354248047,
            "PositionLon": 120.7808609008789,
            "GeoHash": "wsjvu7muw"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000102",
        "Name": "新八景之小笠原山",
        "DescriptionDetail": "1904年10月台灣總督府阿里山勘察隊踏勘登上萬歲山後，以嘉義廳小笠原富二郎之名命名此地，海拔高2,488公尺，觀景平台於2005年11月新完成，在平台上除可迎賞日出外，還可觀賞日落、夕陽、彩霞及夜觀星座。",
        "Description": "1904年10月台灣總督府阿里山勘察隊踏勘登上萬歲山後，以嘉義廳小笠原富二郎之名命名此地，海拔高2,488公尺，觀景平台於2005年11月新完成，在平台上除可迎賞日出外，還可觀賞日落、夕陽、彩霞及夜觀星座。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【沼平車站】1.在嘉義公車總站搭乘嘉義聯營客運往阿里山路線，於阿里山國家森林遊樂區下車，再步行至沼平車站。2.在高鐵嘉義站搭乘台灣好行阿里山A線，或在嘉義火車站搭乘台灣好行阿里山B線，於阿里山森林遊樂區下車，再步行至沼平車站。3.在台北搭乘國光客運1835至阿里山森林遊樂區，再步行至沼平車站。4.在日月潭水社遊客中心搭乘員林客運日月潭-阿里山線，於阿里山森林遊樂區下車，再步行至...",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5819/640x480",
            "PictureDescription1": "小笠原山木棧道旁的台灣紅榨槭"
        },
        "Position": {
            "PositionLat": 23.508220672607422,
            "PositionLon": 120.82173919677734,
            "GeoHash": "wsjvtre9q"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000104",
        "Name": "新八景之水山巨木",
        "DescriptionDetail": "位於昔日阿里山通往東埔之水山線森林鐵路旁，建有360公尺之自然步道及觀景平台，可觀賞巨木風采及漫遊在蓊鬱林蔭下享受大自然的洗禮。",
        "Description": "位於昔日阿里山通往東埔之水山線森林鐵路旁，建有360公尺之自然步道及觀景平台，可觀賞巨木風采及漫遊在蓊鬱林蔭下享受大自然的洗禮。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "客運：從嘉義火車站或高鐵站搭乘嘉義縣公車到阿里山國家風景區，再轉乘阿里山森林鐵路沼平線至沼平車站或從阿里山車站直接步行前往。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/803/640x480",
            "PictureDescription1": "水山巨木"
        },
        "Position": {
            "PositionLat": 23.508920669555664,
            "PositionLon": 120.8083724975586,
            "GeoHash": "wsjvtp9vr"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000105",
        "Name": "土地公廟",
        "DescriptionDetail": "全台最笨的土地公廟，就在頂笨仔。頂笨仔土地公廟-福德宮並沒有神像，所供奉的是刻了「福德正神」四個字的石碑，相當奇特，又因地名的關係，外人戲稱「最笨的土地公廟」。",
        "Description": "全台最笨的土地公廟，就在頂笨仔。頂笨仔土地公廟-福德宮並沒有神像，所供奉的是刻了「福德正神」四個字的石碑，相當奇特，又因地名的關係，外人戲稱「最笨的土地公廟」。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/861/640x480",
            "PictureDescription1": "土地公廟"
        },
        "Position": {
            "PositionLat": 23.477880477905273,
            "PositionLon": 120.67420959472656,
            "GeoHash": "wsjvd4028"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000106",
        "Name": "新八景之香林拱橋",
        "DescriptionDetail": "翠綠山巒，綠樹扶疏，拱橋流水，山清水碧，跨越溪水，前方左側有一步道，駐足平台回眸一撇，彷彿進入日本京都。",
        "Description": "翠綠山巒，綠樹扶疏，拱橋流水，山清水碧，跨越溪水，前方左側有一步道，駐足平台回眸一撇，彷彿進入日本京都。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.517759323120117,
            "PositionLon": 120.810302734375,
            "GeoHash": "wsjvv172u"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000108",
        "Name": "新八景之28號巨木",
        "DescriptionDetail": "胸圍有13.1公尺，高度43.5公尺，樹齡約2,000年，巨木上有著生黃花著生杜鵑與條蕨等臺灣特有種植物。樹種紅檜，為巨木群棧道中最為高大，樹齡最久遠之巨木。",
        "Description": "胸圍有13.1公尺，高度43.5公尺，樹齡約2,000年，巨木上有著生黃花著生杜鵑與條蕨等臺灣特有種植物。樹種紅檜，為巨木群棧道中最為高大，樹齡最久遠之巨木。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/1017/640x480",
            "PictureDescription1": "新八景之28號巨木"
        },
        "Position": {
            "PositionLat": 23.518680572509766,
            "PositionLon": 120.80647277832031,
            "GeoHash": "wsjvv12w4"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000109",
        "Name": "苦楝老樹",
        "DescriptionDetail": "每到春天，苦楝樹開出紫色的花，相當美麗。全台最高大的苦楝樹就在頂笨仔，壯碩的苦楝樹守護著這塊土地上每戶人家，帶來無比的力量，也見證了頂笨仔的變遷，被列為珍貴百年老樹之一。",
        "Description": "每到春天，苦楝樹開出紫色的花，相當美麗。全台最高大的苦楝樹就在頂笨仔，壯碩的苦楝樹守護著這塊土地上每戶人家，帶來無比的力量，也見證了頂笨仔的變遷，被列為珍貴百年老樹之一。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2761/640x480",
            "PictureDescription1": "苦楝老樹春天會綻放紫色花朵，吸引目光"
        },
        "Position": {
            "PositionLat": 23.479839324951172,
            "PositionLon": 120.67584228515625,
            "GeoHash": "wsjvd437y"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000110",
        "Name": "百年砌石梯田",
        "DescriptionDetail": "已有百年歷史的砌石梯田，是頂笨仔先人辛苦開墾的遺跡。為讓山坡上的泥土更加穩固，以便栽種，每塊田地外圍、外牆都用原石一粒粒的堆砌而成，經過一百年的風吹雨淋，依舊穩如泰山。",
        "Description": "已有百年歷史的砌石梯田，是頂笨仔先人辛苦開墾的遺跡。為讓山坡上的泥土更加穩固，以便栽種，每塊田地外圍、外牆都用原石一粒粒的堆砌而成，經過一百年的風吹雨淋，依舊穩如泰山。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/874/640x480",
            "PictureDescription1": "百年砌石梯田仍為村民所用"
        },
        "Position": {
            "PositionLat": 23.478649139404297,
            "PositionLon": 120.67330932617188,
            "GeoHash": "wsjv9fpt5"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000111",
        "Name": "新八景之慈雲寺觀景",
        "DescriptionDetail": "紅簷綠瓦的慈雲寺建於1919年，當初因覺阿里山之鍾靈毓秀有如印度之靈鷲山聖地而建造。目前寺內供奉釋迦牟尼佛像，外為銅鑄、內為金砂，是尊千年古佛。慈雲寺是阿里山觀雲海、晚霞、落日最佳景點之一。在此還可遠望阿里山聚落及塔山，此處也是最早由慈雲寺通往神木的步道，傍晚時分漫步其中，若逢落日餘暉，金色的雲海，浪花飛舞，美不勝收。",
        "Description": "紅簷綠瓦的慈雲寺建於1919年，當初因覺阿里山之鍾靈毓秀有如印度之靈鷲山聖地而建造。目前寺內供奉釋迦牟尼佛像，外為銅鑄、內為金砂，是尊千年古佛。慈雲寺是阿里山觀雲海、晚霞、落日最佳景點之一。在此還可遠望阿里山聚落及塔山，此處也是最早由慈雲寺通往神木的步道，傍晚時分漫步其中，若逢落日餘暉，金色的雲海，浪花飛舞，美不勝收。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉香林村44號",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5814/640x480",
            "PictureDescription1": "慈雲寺"
        },
        "Position": {
            "PositionLat": 23.517200469970703,
            "PositionLon": 120.80769348144531,
            "GeoHash": "wsjvv11mx"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000112",
        "Name": "光華賞螢步道",
        "DescriptionDetail": "光華的賞螢步道主要分佈在頂笨仔的福華步道與牛山產業道路的賞螢區。福華步道約2公里，北段是光華古汗道整建，南段以螢火蟲復育聞名，沿途福山林、竹林交錯，除可欣賞茶園風光，還可見石輪、紙寮等當年造紙遺跡。春末夏初的夜晚，此處的螢火蟲飛舞閃爍於草叢間，讓人彷彿置身波瀾壯闊的螢光海，星光點點與螢光相映照，十分浪漫。遊客可在步道中段的涼亭小座，傾聽蟲鳴蛙叫，感受頂笨仔聚落的樸實氛圍。",
        "Description": "光華的賞螢步道主要分佈在頂笨仔的福華步道與牛山產業道路的賞螢區。福華步道約2公里，北段是光華古汗道整建，南段以螢火蟲復育聞名，沿途福山林、竹林交錯，除可欣賞茶園風光，還可見石輪、紙寮等當年造紙遺跡。春末夏初的夜晚，此處的螢火蟲飛舞閃爍於草叢間，讓人彷彿置身波瀾壯闊的螢光海，星光點點與螢光相映照，十分浪漫。遊客可在步道中段的涼亭小座，傾聽蟲鳴蛙叫，感受頂笨仔聚落的樸實氛圍。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "TravelInfo": "【光華賞螢步道入口】國光客運：台北西站B棟、嘉義站均可上車。嘉義縣公車7322、7302、7314：台鐵嘉義站、高鐵嘉義站上車台灣好行阿里山A、B線：A線高鐵嘉義站，B線台鐵嘉義站上車於「石棹」站下車，左轉159甲縣道，循路至159甲縣道39.9K，即抵達光華賞螢步道入口，約步行5.2公里。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2721/640x480",
            "PictureDescription1": "光華賞螢步道光斑點點"
        },
        "Position": {
            "PositionLat": 23.485519409179688,
            "PositionLon": 120.68118286132812,
            "GeoHash": "wsjvd5mm5"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000113",
        "Name": "新八景之神怡流瀑",
        "DescriptionDetail": "橫跨阿里山溪，橋下潺潺流水，溪旁古木參天，為第二期巨木群步道的起點，棧道全長約418公尺，沿途有16株千年巨木，行進其間請放慢腳步多做幾個深呼吸，來一趟思古幽情的巨木生態之旅。",
        "Description": "橫跨阿里山溪，橋下潺潺流水，溪旁古木參天，為第二期巨木群步道的起點，棧道全長約418公尺，沿途有16株千年巨木，行進其間請放慢腳步多做幾個深呼吸，來一趟思古幽情的巨木生態之旅。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【阿里山國家森林遊樂區】1.於嘉義公車站搭乘嘉義聯營客運往阿里山路線，於阿里山國家森林遊樂區下車。2.於嘉義火車站搭乘阿里山森林鐵路，於神木站下車。3.於國光客運台北西站B棟搭乘1835阿里山線，，於阿里山國家森林遊樂區下車。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/804/640x480",
            "PictureDescription1": "神怡流瀑"
        },
        "Position": {
            "PositionLat": 23.518680572509766,
            "PositionLon": 120.80647277832031,
            "GeoHash": "wsjvv12w4"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "Remarks": "1.棧道位於阿里山國家森林遊樂區內，進入遊樂區須購買門票。2.阿里山森林鐵路神木站位於神木遺址旁，約為本文所介紹路線的中間點。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000114",
        "Name": "新八景之阿里山神木遺跡",
        "DescriptionDetail": "1914年阿里山森林鐵路全線通車，其中高聳的阿里山神木與行駛經過的森林小火車之景象，幾乎是阿里山的精神象徵，並成為聞名中外的台灣地標。1953年阿里山神木不幸遭受雷擊燃燒，元氣大傷；1956年6月7日神木再遭雷擊，樹幹內部起火，終致焚燒死亡。1997年6月因山區豪雨不斷，阿里山神木因水份負荷過重及土質鬆動，於7月1日上午10時5分不堪支撐而崩裂，其中三分之一的樹身傾倒，因考量人車安全，於1998年6月29日上午10時30分在捻香祝禱後將神木放倒、回歸自然，當日並在其旁種植一棵紅檜樹苗，期神木精神生生不息。",
        "Description": "1914年阿里山森林鐵路全線通車，其中高聳的阿里山神木與行駛經過的森林小火車之景象，幾乎是阿里山的精神象徵，並成為聞名中外的台灣地標。1953年阿里山神木不幸遭受雷擊燃燒，元氣大傷；1956年6月7日神木再遭雷擊，樹幹內部起火，終致焚燒死亡。1997年6月因山區豪雨不斷，阿里山神木因水份負荷過重及土質鬆動，於7月1日上午10時5分不堪支撐而崩裂，其中三分之一的樹身傾倒，因考量人車安全，於1998年6月29日上午10時30分在捻香祝禱後將神木放倒、回歸自然，當日並在其旁種植一棵紅檜樹苗，期神木精神生生不息。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "1.在嘉義火車站搭乘嘉義縣營公車，阿里山線，至終點站下車即可。2.在國光客運台北車站搭乘國光號至阿里山。3.搭乘阿里山森林小火車，至阿里山站下車即可。※大眾交通工具班次較少，出發前建議先詳查發車時間。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5807/640x480",
            "PictureDescription1": "阿里山神木遺跡"
        },
        "Position": {
            "PositionLat": 23.519140243530273,
            "PositionLon": 120.80655670166016,
            "GeoHash": "wsjvv188u"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000115",
        "Name": "阿里山火車站",
        "DescriptionDetail": "位於阿里山國家森林遊樂區內的阿里山車站，原為中國宮殿式建築，因受921震災重創毀損，而於原地重建，並於2007年9月13日啟用，為全國最大的木構車站。阿里山火車站，以木構造為建築主體，月台上一排木質微彎半拱的木柱是最特別之處。旅客一下車，就可欣賞到這前所未見的獨特設計，保證讓大家耳目一新。出了月台，就是寬闊的觀景平台，美麗的山景盡在眼前，遠眺層次分明的塔山，雲霧飄渺，氣勢非凡。天氣晴朗時更可看到雲海、晚霞、夕陽。低頭再望，商店區一覽無遺，盡收眼底。這個觀景平台，可謂是佔盡了絕佳地利的賞景地點。另外，在觀景台上放置了4座產自阿里山的台灣紅檜雕刻作品，分別代表起、承、轉、合四個階段的人文與藝術表現，連貫阿里山長久以來的歷史與文明之間的時空交錯。火車站的入口設於一樓，剪票口則設於二樓，站內設有電梯，方便遊客使用。",
        "Description": "位於阿里山國家森林遊樂區內的阿里山車站，原為中國宮殿式建築，因受921震災重創毀損，而於原地重建，並於2007年9月13日啟用，為全國最大的木構車站。阿里山火車站，以木構造為建築主體，月台上一排木質微彎半拱的木柱是最特別之處。旅客一下車，就可欣賞到這前所未見的獨特設計，保證讓大家耳目一新。出了月台，就是寬闊的觀景平台，美麗的山景盡在眼前，遠眺層次分明的塔山，雲霧飄渺，氣勢非凡。天氣晴朗時更可看到雲海、晚霞、夕陽。低頭再望，商店區一覽無遺，盡收眼底。這個觀景平台，可謂是佔盡了絕佳地利的賞景地點。另外，在觀景台上放置了4座產自阿里山的台灣紅檜雕刻作品，分別代表起、承、轉、合四個階段的人文與藝術表現，連貫阿里山長久以來的歷史與文明之間的時空交錯。火車站的入口設於一樓，剪票口則設於二樓，站內設有電梯...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "1835 - 國光客運台北－阿里山，屬於國道客運。6739 - 員林客運日月潭－阿里山7322 - 嘉義縣公車處嘉義－阿里山，台灣好行奮起湖石棹阿里山（B1）線。7329 - 嘉義縣公車處高鐵嘉義站－阿里山，台灣好行阿里山（A）線。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5810/640x480",
            "PictureDescription1": "阿里山火車站"
        },
        "Position": {
            "PositionLat": 23.51028060913086,
            "PositionLon": 120.80438232421875,
            "GeoHash": "wsjvszzj6"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000116",
        "Name": "沼平(車站及公園周邊)",
        "DescriptionDetail": "沼平主要的景點如沼平車站、沼平公園（亦稱自然公園）、集材機（柱）等。往祝山的觀日步道起點亦是從沼平出發，約40分鐘即可到達祝山車站。沼平車站旁的開闊地則是沼平公園，初期規劃時以自然公園相稱，後考慮它的人文歷史價值而重新定位為沼平公園，園區內遍佈各類高山植物，如山櫻花、大島櫻、普賢象櫻、森氏杜鵑、多花紫藤、西洋蘋果、垂斯海棠、亮葉珍珠梅、貼梗海棠、雲南黃馨、桃葉珊瑚、繡球花、射干菖蒲、金雀兒、金針花等，初春時滿園春色關不住，為遊樂區內著名的賞花景點；秋天則點綴著台灣紅榨槭等變葉植物，楓紅層層的景觀讓過往遊客陶醉不已。",
        "Description": "沼平主要的景點如沼平車站、沼平公園（亦稱自然公園）、集材機（柱）等。往祝山的觀日步道起點亦是從沼平出發，約40分鐘即可到達祝山車站。沼平車站旁的開闊地則是沼平公園，初期規劃時以自然公園相稱，後考慮它的人文歷史價值而重新定位為沼平公園，園區內遍佈各類高山植物，如山櫻花、大島櫻、普賢象櫻、森氏杜鵑、多花紫藤、西洋蘋果、垂斯海棠、亮葉珍珠梅、貼梗海棠、雲南黃馨、桃葉珊瑚、繡球花、射干菖蒲、金雀兒、金針花等，初春時滿園春色關不住，為遊樂區內著名的賞花景點；秋天則點綴著台灣紅榨槭等變葉植物，楓紅層層的景觀讓過往遊客陶醉不已。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/1022/640x480",
            "PictureDescription1": "沼平(車站及公園周邊)"
        },
        "Position": {
            "PositionLat": 23.510570526123047,
            "PositionLon": 120.81096649169922,
            "GeoHash": "wsjvtpgyg"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000117",
        "Name": "阿里山貴賓館",
        "DescriptionDetail": "興建於1920年，佔地500多坪，在日據時代曾是日本皇族和高階警官視察阿里山休息的住所，整棟建物全是用當地特有檜木打造，建築時完全沒用任何釘子，古色古香。貴賓館前的山坡上，也可以欣賞到一葉蘭盛開的花影，淡紫色的花蕊漫佈在如茵的山坡上，相當醒目，令遊客有驚艷之感。",
        "Description": "興建於1920年，佔地500多坪，在日據時代曾是日本皇族和高階警官視察阿里山休息的住所，整棟建物全是用當地特有檜木打造，建築時完全沒用任何釘子，古色古香。貴賓館前的山坡上，也可以欣賞到一葉蘭盛開的花影，淡紫色的花蕊漫佈在如茵的山坡上，相當醒目，令遊客有驚艷之感。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.51177978515625,
            "PositionLon": 120.80864715576172,
            "GeoHash": "wsjvv04nj"
        },
        "Class1": "遊憩類",
        "Class2": "森林遊樂區類",
        "Class3": "其他",
        "ParkingPosition": {},
        "Remarks": "因係日本式構造建築，其基座以木材支撐，乘載力有限，每次進入屋內人數以20人為限，參觀者並請於玄關處更換室內拖鞋，室內不得奔跑碰撞及高聲喧嘩，並請遵守室內參觀動線，共同來維護歷史建物...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000119",
        "Name": "三元宮",
        "DescriptionDetail": "三元宮民國65年移地重建於現址，佔地500坪宮內供奉堯、舜、禹村民俗稱三太公，先民自福建取香爐渡海來台，金身於台彫刻，是村民傳統信仰中心，每年廟會則以堯帝為主於元宵舉行，全村大拜拜並邀請親朋好友用餐。據村民所言，三太公是有求必應，天天香火鼎盛，尤其是男生當兵時，家人必到宮中求平安符，皆能順利退伍返家，而三太公對村民是有求必應，所以成為太平村的第一大廟。",
        "Description": "三元宮民國65年移地重建於現址，佔地500坪宮內供奉堯、舜、禹村民俗稱三太公，先民自福建取香爐渡海來台，金身於台彫刻，是村民傳統信仰中心，每年廟會則以堯帝為主於元宵舉行，全村大拜拜並邀請親朋好友用餐。據村民所言，三太公是有求必應，天天香火鼎盛，尤其是男生當兵時，家人必到宮中求平安符，皆能順利退伍返家，而三太公對村民是有求必應，所以成為太平村的第一大廟。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉太平村13-1號",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/887/640x480",
            "PictureDescription1": "三元宮"
        },
        "Position": {
            "PositionLat": 23.561939239501953,
            "PositionLon": 120.60427856445312,
            "GeoHash": "wsjy03m65"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000120",
        "Name": "瑞太資訊站(已出租，後續將整修為穆斯林餐廳)",
        "DescriptionDetail": "(目前未開放)位於162甲公路的太和和瑞里岔路口，往太和方向前進50公尺，有瑞太資訊站。目前已出租予野薑花民宿，後續將進行工程裝修成為穆斯林餐廳及伴手禮販賣區。",
        "Description": "(目前未開放)位於162甲公路的太和和瑞里岔路口，往太和方向前進50公尺，有瑞太資訊站。目前已出租予野薑花民宿，後續將進行工程裝修成為穆斯林餐廳及伴手禮販賣區。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉瑞里村幼葉林6鄰1-5號",
        "ZipCode": "603",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/947/640x480",
            "PictureDescription1": "瑞太資訊站"
        },
        "Position": {
            "PositionLat": 23.544570922851562,
            "PositionLon": 120.68760681152344,
            "GeoHash": "wsjvfq4j1"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000122",
        "Name": "竹林茶坊-孝子路步道",
        "DescriptionDetail": "大坪老街走到太平國小前方即有孝子亭，為其另一入口，往石階步道經過吊橋，即為太平最負勝名的孟宗竹林。步道兩旁是孟宗竹林相隨，宛如進入綠色叢林，頗有李安導演臥虎藏龍電影中的竹林景緻。路線可通往相逢瀑布、千年石洞、蓬蓮瀑布，但921地震及莫拉克風災重創過後，飛石走山結果，已經不適合前往。",
        "Description": "大坪老街走到太平國小前方即有孝子亭，為其另一入口，往石階步道經過吊橋，即為太平最負勝名的孟宗竹林。步道兩旁是孟宗竹林相隨，宛如進入綠色叢林，頗有李安導演臥虎藏龍電影中的竹林景緻。路線可通往相逢瀑布、千年石洞、蓬蓮瀑布，但921地震及莫拉克風災重創過後，飛石走山結果，已經不適合前往。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【孝子路步道登山口】嘉義縣7315公車：於嘉義火車站搭乘，至太平站下車，於太平老街口循獨立山指標約170公尺，即可抵達孝子路步道登山口。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2743/640x480",
            "PictureDescription1": "孝子路步道入口處位於太平老街、竹林茶坊的牌樓附近"
        },
        "Position": {
            "PositionLat": 23.560829162597656,
            "PositionLon": 120.60610961914062,
            "GeoHash": "wsjy03ney"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000123",
        "Name": "民番界碑",
        "DescriptionDetail": "「嘉義梅山乾隆民番界碑」，由162甲線往太平村的公路上，逢中標有32彎的牌示處，由此處左轉彎產業道路向前行約800公尺，即可看到該石碑豎立處。民番界碑為清康熙以後界定山地與平地之界碑，原有6座，「梅山民番界碑」為碩果僅存之處。在康熙末業時，嘉義沿山地區，屬於原住民的生活領域。清雍正初，梅山尚無番人先住，很容成為漢人入墾的缺口。明鄭以來，先批渡海來台的漢人，在嘉南平原沃野，從事墾荒及聚落的建立，吸引更多移民。因此，此時由原鄉渡海來台的移民，已逐漸漸入墾嘉義沿山地區，致使原住民生活空間縮小，原先權益己受到影響。",
        "Description": "「嘉義梅山乾隆民番界碑」，由162甲線往太平村的公路上，逢中標有32彎的牌示處，由此處左轉彎產業道路向前行約800公尺，即可看到該石碑豎立處。民番界碑為清康熙以後界定山地與平地之界碑，原有6座，「梅山民番界碑」為碩果僅存之處。在康熙末業時，嘉義沿山地區，屬於原住民的生活領域。清雍正初，梅山尚無番人先住，很容成為漢人入墾的缺口。明鄭以來，先批渡海來台的漢人，在嘉南平原沃野，從事墾荒及聚落的建立，吸引更多移民。因此，此時由原鄉渡海來台的移民，已逐漸漸入墾嘉義沿山地區，致使原住民生活空間縮小，原先權益己受到影響。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/893/640x480",
            "PictureDescription1": "民番界碑"
        },
        "Position": {
            "PositionLat": 23.56675910949707,
            "PositionLon": 120.59974670410156,
            "GeoHash": "wsjy064n3"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000124",
        "Name": "祝山",
        "DescriptionDetail": "由於地勢突出、視野寬闊，每當日出時分，萬道光芒灑落一地，加上山谷間形成的雲海，蔚為奇觀。多少遊客不遠千里而來，為的就是爭睹這光芒乍現的景致。早在日治時期，祝山即是觀日出的重要景點，惟當時僅能利用步道登上祝山或對高岳。1971年起，林務局開闢祝山林道取代原先的羊腸小徑，但因人車爭道、廢氣污染等衝擊，於1984年5月另築鐵路，並管制車輛進出。由於祝山線鐵路僅在清晨行駛，日出後又匆忙下山，是台灣最高的火車站，亦是全國最早上下班的車站！",
        "Description": "由於地勢突出、視野寬闊，每當日出時分，萬道光芒灑落一地，加上山谷間形成的雲海，蔚為奇觀。多少遊客不遠千里而來，為的就是爭睹這光芒乍現的景致。早在日治時期，祝山即是觀日出的重要景點，惟當時僅能利用步道登上祝山或對高岳。1971年起，林務局開闢祝山林道取代原先的羊腸小徑，但因人車爭道、廢氣污染等衝擊，於1984年5月另築鐵路，並管制車輛進出。由於祝山線鐵路僅在清晨行駛，日出後又匆忙下山，是台灣最高的火車站，亦是全國最早上下班的車站！",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/805/640x480",
            "PictureDescription1": "祝山"
        },
        "Position": {
            "PositionLat": 23.517240524291992,
            "PositionLon": 120.807861328125,
            "GeoHash": "wsjvv11tg"
        },
        "Class1": "遊憩類",
        "Class2": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000126",
        "Name": "太平36彎眺景",
        "DescriptionDetail": "由嘉162甲縣道往太平地區，離開梅山街道後，公路漸漸開始蜿蜒爬升，沿途檳榔樹、龍眼樹夾雜生長，車行其間，在每一次180度大迴旋盤升後，無論是群山爭綠，平原萬頃，總有些驚奇的發現。特別是天晴時，可俯瞰雲嘉平原，夏、秋兩季是觀賞落日晚霞與夜景的好時機，冬季則是雲海連綿，十分壯觀。",
        "Description": "由嘉162甲縣道往太平地區，離開梅山街道後，公路漸漸開始蜿蜒爬升，沿途檳榔樹、龍眼樹夾雜生長，車行其間，在每一次180度大迴旋盤升後，無論是群山爭綠，平原萬頃，總有些驚奇的發現。特別是天晴時，可俯瞰雲嘉平原，夏、秋兩季是觀賞落日晚霞與夜景的好時機，冬季則是雲海連綿，十分壯觀。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2733/640x480",
            "PictureDescription1": "太平36彎夏、秋兩季能觀賞落日與夜景"
        },
        "Position": {
            "PositionLat": 23.566120147705078,
            "PositionLon": 120.5735092163086,
            "GeoHash": "wsjwpdnfw"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000127",
        "Name": "泰興岩廟",
        "DescriptionDetail": "泰興岩廟寺內供奉觀音菩薩，是三級古蹟。1823年由福建黃根隆自福建移駕觀音佛祖、哪叱三太子神像渡海來台，初為竹屋，至10幾年前改建為目前的建築。每年農曆的初五，全村會舉行觀音遶境祈福活動；農曆2月19日觀音生日與全省信徒同時舉行廟慶活動，廟方席開50桌，歡迎來自四面八方的進香朋友，是全村人潮最多的時刻。",
        "Description": "泰興岩廟寺內供奉觀音菩薩，是三級古蹟。1823年由福建黃根隆自福建移駕觀音佛祖、哪叱三太子神像渡海來台，初為竹屋，至10幾年前改建為目前的建築。每年農曆的初五，全村會舉行觀音遶境祈福活動；農曆2月19日觀音生日與全省信徒同時舉行廟慶活動，廟方席開50桌，歡迎來自四面八方的進香朋友，是全村人潮最多的時刻。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/899/640x480",
            "PictureDescription1": "廟寺內供奉觀音菩薩，是三級古蹟"
        },
        "Position": {
            "PositionLat": 23.54142951965332,
            "PositionLon": 120.634521484375,
            "GeoHash": "wsjvcje6u"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "※步道入口設有停車場。※請勿任意採集、拋棄、汙染破壞生態環境。※請小心毒蛇、蜜蜂等生物侵襲及土石崩落、滑倒等意外。※山區氣候多變，請準備飲水、輕食、禦寒衣物及雨具。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000128",
        "Name": "古磨坊毛樹溪吊橋古蹟",
        "DescriptionDetail": "由嘉154鄉道往瑞峰線，經過目前正處於封溪狀況的生毛樹溪。生毛樹溪及其支流野溪為太興村的母親河，孕育出太興的現在過去及未來，溪中並有國寶級鯝魚，經過1年的護溪後，魚類繁生，卻在2004年的七二水災中，大部分護育魚溢堤而出損失不少，村民決定再封溪，遊客勿下溪撈魚以免被罰；經過生毛樹溪後，即抵達傳說中的瑞興情人吊橋及百年古磨坊。",
        "Description": "由嘉154鄉道往瑞峰線，經過目前正處於封溪狀況的生毛樹溪。生毛樹溪及其支流野溪為太興村的母親河，孕育出太興的現在過去及未來，溪中並有國寶級鯝魚，經過1年的護溪後，魚類繁生，卻在2004年的七二水災中，大部分護育魚溢堤而出損失不少，村民決定再封溪，遊客勿下溪撈魚以免被罰；經過生毛樹溪後，即抵達傳說中的瑞興情人吊橋及百年古磨坊。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.54994010925293,
            "PositionLon": 120.62258911132812,
            "GeoHash": "wsjvbz4sq"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000129",
        "Name": "山羊路步道",
        "DescriptionDetail": "※因莫拉克風災，往雲潭步道方向已損壞，目前暫時封閉※山羊路步道起點於梅山鄉太興村，步道長約2.6K。此步道保留原始風貌，原始林、竹林、溪流、飛瀑，穿越其間，令人覺得分外清爽，隨著步道向前邁進，可觀賞到雲潭瀑布之第三層及第二層瀑布，所以呢！步道的另一端就是與瑞里雲潭瀑布相連接，是觀瀑的好去處。",
        "Description": "※因莫拉克風災，往雲潭步道方向已損壞，目前暫時封閉※山羊路步道起點於梅山鄉太興村，步道長約2.6K。此步道保留原始風貌，原始林、竹林、溪流、飛瀑，穿越其間，令人覺得分外清爽，隨著步道向前邁進，可觀賞到雲潭瀑布之第三層及第二層瀑布，所以呢！步道的另一端就是與瑞里雲潭瀑布相連接，是觀瀑的好去處。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56273078918457,
            "PositionLon": 120.60318756103516,
            "GeoHash": "wsjy03kwc"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000130",
        "Name": "二尖山步道",
        "DescriptionDetail": "二尖山步道長約380公尺，穿梭於茶園及產業道路之間，可串連山巔稜線步道，沿途視野開闊，漫步其間，群山環繞，是具有日出優勢的景觀步道。        早年滿山山龍眼樹，先民伐木造窯燒炭，擔負至山下市集販賣，留下許多古道，為今日登山步道之基礎。        步道終點為二尖山休閒茶園，號稱最高景點，並設置一座雅致涼亭，閒坐其中，涼爽的山風拂面而過，茶園似一片綠毯順著山勢往下延伸，與遠方層層疊疊的山巒銜接，美景如世外桃源。",
        "Description": "二尖山步道長約380公尺，穿梭於茶園及產業道路之間，可串連山巔稜線步道，沿途視野開闊，漫步其間，群山環繞，是具有日出優勢的景觀步道。        早年滿山山龍眼樹，先民伐木造窯燒炭，擔負至山下市集販賣，留下許多古道，為今日登山步道之基礎。        步道終點為二尖山休閒茶園，號稱最高景點，並設置一座雅致涼亭，閒坐其中，涼爽的山風拂面而過，茶園似一片綠毯順著山勢往下延伸，與遠方層層疊疊的山巒銜接，美景如世外桃源。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉",
        "ZipCode": "602",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2742/640x480",
            "PictureDescription1": "二尖山步道一入口處位於華山教育農園的華山10-5步道，另一則為龍興宮後方嘜走步道。"
        },
        "Position": {
            "PositionLat": 23.583810806274414,
            "PositionLon": 120.620361328125,
            "GeoHash": "wsjy0v31d"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000132",
        "Name": "碧湖觀景台",
        "DescriptionDetail": "碧湖觀光茶園位於梅山鄉碧湖村碧鳳山(海柭1000-1200公尺之間)，向東可眺望本鄉瑞太地區之山峰、河谷與聚落，北面則可遠眺草嶺潭遺址，在天氣晴朗時，從此處遙望可以清晰見到玉山主峰。碧湖山觀光園平日雲騰霧繞，景象變化萬端，每年1、2月之際，常有壯闊雲海出現，在此設有一座現代化觀景涼亭及停車場，供遊客賞景休憩之用，為了使碧湖的景觀更加秀麗，碧湖的茶區經逐步完成線纜地下化的工程。俯瞰碧湖茶區，放眼望去看不到一根的電線桿，有的只有是錯落有致的茶園，和環繞山頭的朵朵雲靄，成為當地觀賞日出的絕佳地點。循著茶意漫步林間，不但可以讓茶香薰身，也可以舒展久未活動的筋骨。",
        "Description": "碧湖觀光茶園位於梅山鄉碧湖村碧鳳山(海柭1000-1200公尺之間)，向東可眺望本鄉瑞太地區之山峰、河谷與聚落，北面則可遠眺草嶺潭遺址，在天氣晴朗時，從此處遙望可以清晰見到玉山主峰。碧湖山觀光園平日雲騰霧繞，景象變化萬端，每年1、2月之際，常有壯闊雲海出現，在此設有一座現代化觀景涼亭及停車場，供遊客賞景休憩之用，為了使碧湖的景觀更加秀麗，碧湖的茶區經逐步完成線纜地下化的工程。俯瞰碧湖茶區，放眼望去看不到一根的電線桿，有的只有是錯落有致的茶園，和環繞山頭的朵朵雲靄，成為當地觀賞日出的絕佳地點。循著茶意漫步林間，不但可以讓茶香薰身，也可以舒展久未活動的筋骨。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "星期日：06：00~18：00星期一：06：00~18：00星期二：06：00~18：00星期三：06：00~18：00星期四：06：00~18：00星期五：06：00~18：00星期六：06：00~18：00",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2736/640x480",
            "PictureDescription1": "碧湖觀景台為阿里山觀賞日出的絕佳地點"
        },
        "Position": {
            "PositionLat": 23.56856918334961,
            "PositionLon": 120.62335205078125,
            "GeoHash": "wsjy0fe0z"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000133",
        "Name": "福山古道",
        "DescriptionDetail": "福山古道在昔日是樂野、來吉、十字村等部落原住民前往達邦的要道，途經二條溪，目前米洋至福山一段，路況良好。目前步道全程約5公里，入口在樂野的福山部落，可從阿里山公路68公里附近上山方向右轉進入，出口在達邦公路24.4公里處（米洋小吃）。福山古道的前段又稱達那巴娃那古道，步道大致與柏油路平行，視野寬廣，可遠眺曾文溪谷、特富野聚落。後段是生態觀察的精華區，全程蜿蜒於海拔1000-1400公尺的密林與溪谷，景觀原始豐富，不僅植物林相豐美，鳥聲蟲鳴更是不絕於耳。中低海拔的鳥類，如五色鳥、藪鳥、山紅頭、冠羽畫眉、白耳畫眉，經常探出頭來探望，鳥況極佳。",
        "Description": "福山古道在昔日是樂野、來吉、十字村等部落原住民前往達邦的要道，途經二條溪，目前米洋至福山一段，路況良好。目前步道全程約5公里，入口在樂野的福山部落，可從阿里山公路68公里附近上山方向右轉進入，出口在達邦公路24.4公里處（米洋小吃）。福山古道的前段又稱達那巴娃那古道，步道大致與柏油路平行，視野寬廣，可遠眺曾文溪谷、特富野聚落。後段是生態觀察的精華區，全程蜿蜒於海拔1000-1400公尺的密林與溪谷，景觀原始豐富，不僅植物林相豐美，鳥聲蟲鳴更是不絕於耳。中低海拔的鳥類，如五色鳥、藪鳥、山紅頭、冠羽畫眉、白耳畫眉，經常探出頭來探望，鳥況極佳。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【福山古道入口】1.自嘉義火車站前搭嘉義縣公車(7322)往阿里山，在福山站下車。2.臺北、臺中、高雄皆有開往阿里山的台汽客運來回班車於福山站下車。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/991/640x480",
            "PictureDescription1": "福山古道"
        },
        "Position": {
            "PositionLat": 23.4566707611084,
            "PositionLon": 120.71907043457031,
            "GeoHash": "wsjv7n0vn"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000135",
        "Name": "觀音瀑布風景區",
        "DescriptionDetail": "文峰村境內有名聞遐邇的觀音瀑布風景區，景色優美。距溪心寮公車站約1.5公里，假日遊客絡繹不絕。觀音瀑布風景區的四周為群山環抱、溪谷兩岸峽谷均為峭壁，區內共有飛瀑8座，由高山頂峰直瀉而下者，白鍊如銀、雄壯而浩大，似萬馬奔騰，有些則靈秀絹細宣洩而下，懸掛於林間峽谷各成奇觀。風景區內尚有觀音石山、石峭水潭、萬年蝙蝠洞、石縫一線天、千年石茭杯等自然景觀，潺潺溪流、清澈見底，魚蝦悠游其中好不愜意，觀音瀑布實為一個尋幽探勝、觀瀑賞石的好地方。",
        "Description": "文峰村境內有名聞遐邇的觀音瀑布風景區，景色優美。距溪心寮公車站約1.5公里，假日遊客絡繹不絕。觀音瀑布風景區的四周為群山環抱、溪谷兩岸峽谷均為峭壁，區內共有飛瀑8座，由高山頂峰直瀉而下者，白鍊如銀、雄壯而浩大，似萬馬奔騰，有些則靈秀絹細宣洩而下，懸掛於林間峽谷各成奇觀。風景區內尚有觀音石山、石峭水潭、萬年蝙蝠洞、石縫一線天、千年石茭杯等自然景觀，潺潺溪流、清澈見底，魚蝦悠游其中好不愜意，觀音瀑布實為一個尋幽探勝、觀瀑賞石的好地方。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2746/640x480",
            "PictureDescription1": "觀音瀑布風景區不須攀爬，輕鬆即可看見的瀑布美景"
        },
        "Position": {
            "PositionLat": 23.506610870361328,
            "PositionLon": 120.6206283569336,
            "GeoHash": "wsjv8z1rb"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1.旱季時水量不大，僅能看到涓涓細流。2.危險水域，禁止露營、野炊暨從事水域相關活動。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000136",
        "Name": "龍隱寺",
        "DescriptionDetail": "祭祠濟公的龍隱寺是觸口的重要景點之一。1995年8月連續劇「濟公」亦選擇此寺做為故事發源地，並在此拍片，致龍隱寺聲名大噪。龍隱寺於1980年8月開工建廟，在完全沒有經費情況下，動工興建寺廟。起初靠一些有誠心的信徒做義工。然後，慢慢籌設管理委員會。此寺供奉李修緣師父，俗稱濟公禪師。濟公禪師得道日在農曆十月初三日。於是定此日為禪師的聖誕，祭典當日幾乎每年都有舉辦隆重過火儀式。其主要目的是幫助眾生消災改厄，驅魔避邪。由於神尊過火，神威更加顯赫，因此常吸引全省許多宮壇及大量信徒前來參加祭典。",
        "Description": "祭祠濟公的龍隱寺是觸口的重要景點之一。1995年8月連續劇「濟公」亦選擇此寺做為故事發源地，並在此拍片，致龍隱寺聲名大噪。龍隱寺於1980年8月開工建廟，在完全沒有經費情況下，動工興建寺廟。起初靠一些有誠心的信徒做義工。然後，慢慢籌設管理委員會。此寺供奉李修緣師父，俗稱濟公禪師。濟公禪師得道日在農曆十月初三日。於是定此日為禪師的聖誕，祭典當日幾乎每年都有舉辦隆重過火儀式。其主要目的是幫助眾生消災改厄，驅魔避邪。由於神尊過火，神威更加顯赫，因此常吸引全省許多宮壇及大量信徒前來參加祭典。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉觸口村1號",
        "ZipCode": "602",
        "TravelInfo": "於嘉義火車站，搭公車阿里山線於觸口下車",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/827/640x480",
            "PictureDescription1": "龍隱寺是觸口的重要景點之一"
        },
        "Position": {
            "PositionLat": 23.438949584960938,
            "PositionLon": 120.60729217529297,
            "GeoHash": "wsjv26ztc"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000137",
        "Name": "出水坑步道",
        "DescriptionDetail": "出水坑，相傳附近山泉野溪匯集於此地冒出，故稱之。步道全長約1400公尺，部分與早期青石階砌成的古汗道相疊，沿線孟宗竹及桂竹茂盛，行走其間，常有「空山不見人，但聞人語響」的有趣景象。步道終點處稜線海拔約1200公尺，茶園綿延，視野寬廣風景優美，山巒層疊雲霧繚繞，偶見壯闊雲瀑在山谷間緩緩流動，佇立眺望雲霧後忽隱忽現的瑞里山城，彷彿人間仙境。",
        "Description": "出水坑，相傳附近山泉野溪匯集於此地冒出，故稱之。步道全長約1400公尺，部分與早期青石階砌成的古汗道相疊，沿線孟宗竹及桂竹茂盛，行走其間，常有「空山不見人，但聞人語響」的有趣景象。步道終點處稜線海拔約1200公尺，茶園綿延，視野寬廣風景優美，山巒層疊雲霧繚繞，偶見壯闊雲瀑在山谷間緩緩流動，佇立眺望雲霧後忽隱忽現的瑞里山城，彷彿人間仙境。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/878/640x480",
            "PictureDescription1": "出水坑步道"
        },
        "Position": {
            "PositionLat": 23.521530151367188,
            "PositionLon": 120.63101959228516,
            "GeoHash": "wsjvc1byf"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "舊石路面易滑，小心行走。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000139",
        "Name": "蝙蝠生態館",
        "DescriptionDetail": "阿里山鐵路33號隧道，多年前因坍方而廢棄，因為地點隱密成為蝙蝠棲息的洞穴，為了避免人為干擾，蝙蝠洞口圍有柵欄，並且將水社寮舊火車站改建為蝙蝠生態教育館，透過即時的影像系統，讓遊客了解蝙蝠的生活狀況，並藉此宣導保育觀念。這裡的蝙蝠種類有台灣葉鼻蝠、摺翅蝠及小蹄鼻蝠三種，均為台灣特有種。據了解，除了在阿里山鐵路33號廢棄隧道外，林管處也在其他洞穴發現蝙蝠蹤跡，為了了解阿里山蝙蝠習性及族群變化，林管處特別編列經費並委託民間專業公司，進行蝙蝠生態拍攝及活動監測，詳實的紀錄了蝙蝠的日休眠、出洞、夜間活動覓食、生殖及冬眠等習性。每到假日便有當地居民擔任義工解說員，在解說站導覽解說水社寮的自然和蝙蝠生態，好讓遊客們能對水社寮有更深入的認識。",
        "Description": "阿里山鐵路33號隧道，多年前因坍方而廢棄，因為地點隱密成為蝙蝠棲息的洞穴，為了避免人為干擾，蝙蝠洞口圍有柵欄，並且將水社寮舊火車站改建為蝙蝠生態教育館，透過即時的影像系統，讓遊客了解蝙蝠的生活狀況，並藉此宣導保育觀念。這裡的蝙蝠種類有台灣葉鼻蝠、摺翅蝠及小蹄鼻蝠三種，均為台灣特有種。據了解，除了在阿里山鐵路33號廢棄隧道外，林管處也在其他洞穴發現蝙蝠蹤跡，為了了解阿里山蝙蝠習性及族群變化，林管處特別編列經費並委託民間專業公司，進行蝙蝠生態拍攝及活動監測，詳實的紀錄了蝙蝠的日休眠、出洞、夜間活動覓食、生殖及冬眠等習性。每到假日便有當地居民擔任義工解說員，在解說站導覽解說水社寮的自然和蝙蝠生態，好讓遊客們能對水社寮有更深入的認識。",
        "Phone": "886-5-2256918",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/881/640x480",
            "PictureDescription1": "蝙蝠生態館"
        },
        "Position": {
            "PositionLat": 23.504440307617188,
            "PositionLon": 120.65953826904297,
            "GeoHash": "wsjv9wve7"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000140",
        "Name": "龍宮瀑布（步道整修中）",
        "DescriptionDetail": "龍宮大瀑布從竹坑溪步道的下端29.6K處停車場出發，約五分鐘即可來到步道的入口，循步道前行，中途有一休憩涼亭，往左可見到雷音瀑布群，往右前方可見到龍宮大瀑布。",
        "Description": "龍宮大瀑布從竹坑溪步道的下端29.6K處停車場出發，約五分鐘即可來到步道的入口，循步道前行，中途有一休憩涼亭，往左可見到雷音瀑布群，往右前方可見到龍宮大瀑布。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【竹坑溪步道東入口（162甲線36.5K）】自嘉義市火車站搭乘嘉義縣公車7315至「新興寮」站下車，再步行約500公尺即可抵達東入口。但一天僅有兩班車，行前請查明時間並提早前往公車站等候。【竹坑溪步道西入口（162甲線30K）】附近無大眾交通工具直達，建議由東入口進入再原路折返，或連絡當地的民宿業者接駁。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/792/640x480",
            "PictureDescription1": "龍宮瀑布"
        },
        "Position": {
            "PositionLat": 23.553569793701172,
            "PositionLon": 120.65725708007812,
            "GeoHash": "wsjvcxgcm"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1.竹坑溪步道東西兩端步道口皆設有停車場、公廁與涼亭。山區沒有加油站，自行開車者請在竹崎加滿油後再上山。2.步道沿線原有12座跨溪吊橋，其中編號8、9兩座橋於八八風災沖毀後未再重建...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000141",
        "Name": "竹坑溪步道（整修中）",
        "DescriptionDetail": "竹坑溪步道位於嘉義縣梅山鄉瑞峰村，又稱挑炭古道，是早期瑞峰地區居民挑炭沿著竹仔坑溪下山至梅山時，所走出的山徑，經整修後才成了如今的竹坑溪步道，因其豐富的景觀特點，擄獲了眾多健行愛好者的心。走上步道，過吊橋、觀瀑布、探圈谷。山區地形豐富，水文繁盛，壯觀的龍宮、生毛樹及雷音等其他不在導覽圖中的瀑布散布，其中除了能在龍宮瀑布觀景台一覽龍宮之全貌，更可以走進山腰處的天然凹穴步道，讓瀑布在身旁傾瀉而下。沿著步道行進還能經過10多座造型景觀皆不同的吊橋，儼然一座自然中的吊橋博物館。因溪流差異侵蝕而形成的圈谷地形，更是值得探究的地理景觀。",
        "Description": "竹坑溪步道位於嘉義縣梅山鄉瑞峰村，又稱挑炭古道，是早期瑞峰地區居民挑炭沿著竹仔坑溪下山至梅山時，所走出的山徑，經整修後才成了如今的竹坑溪步道，因其豐富的景觀特點，擄獲了眾多健行愛好者的心。走上步道，過吊橋、觀瀑布、探圈谷。山區地形豐富，水文繁盛，壯觀的龍宮、生毛樹及雷音等其他不在導覽圖中的瀑布散布，其中除了能在龍宮瀑布觀景台一覽龍宮之全貌，更可以走進山腰處的天然凹穴步道，讓瀑布在身旁傾瀉而下。沿著步道行進還能經過10多座造型景觀皆不同的吊橋，儼然一座自然中的吊橋博物館。因溪流差異侵蝕而形成的圈谷地形，更是值得探究的地理景觀。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【竹坑溪步道東入口（162甲線36.5K）】自嘉義市火車站搭乘嘉義縣公車7315至「新興寮」站下車，再步行約500公尺即可抵達東入口。但一天僅有兩班車，行前請查明時間並提早前往公車站等候。【竹坑溪步道西入口（162甲線30K）】附近無大眾交通工具直達，建議由東入口進入再原路折返，或連絡當地的民宿業者接駁。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4987/640x480",
            "PictureDescription1": "山腰處的天然凹穴步道"
        },
        "Position": {
            "PositionLat": 23.553630828857422,
            "PositionLon": 120.6681900024414,
            "GeoHash": "wsjvczgcu"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1.竹坑溪步道東西兩端步道口皆設有停車場、公廁與涼亭。山區沒有加油站，自行開車者請在竹崎加滿油後再上山。2.步道沿線原有12座跨溪吊橋，其中編號8、9兩座橋於八八風災沖毀後未再重建...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000142",
        "Name": "1314觀景台",
        "DescriptionDetail": "最高點的觀日峰，海拔高1311公尺。天氣良好時，從觀日峰的涼亭可以東望草嶺大崩山，向南俯瞰瑞峰村全景。夜晚還能看見嘉義市區夜景。",
        "Description": "最高點的觀日峰，海拔高1311公尺。天氣良好時，從觀日峰的涼亭可以東望草嶺大崩山，向南俯瞰瑞峰村全景。夜晚還能看見嘉義市區夜景。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【166縣道37.8K處】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於坔埔站下車。(每日來回各有二班)下車後往回走200公尺，於162縣道37.8K處產道叉路可見往「觀景樓」、「萬壽山茶園」指標，循指標往上行2公里，即可抵達海鼠山1314觀景台。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2758/640x480",
            "PictureDescription1": "360度視野零死角飽覽茶園美景"
        },
        "Position": {
            "PositionLat": 23.559539794921875,
            "PositionLon": 120.67904663085938,
            "GeoHash": "wsjy40gu3"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000145",
        "Name": "南天巨屏",
        "DescriptionDetail": "南天巨屏位於162甲37ｋ處，有步道上山。在村子內有塊高約60公尺，寬達200公尺的峭壁，人稱「南天巨屏」。可由「賴坤陽的家」山莊內清楚遠眺。",
        "Description": "南天巨屏位於162甲37ｋ處，有步道上山。在村子內有塊高約60公尺，寬達200公尺的峭壁，人稱「南天巨屏」。可由「賴坤陽的家」山莊內清楚遠眺。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【柴巃古道入口】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於南天巨屏站下車，往回走約150公尺，即可達柴巃古道入口。(每日來回各有二班)",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/925/640x480",
            "PictureDescription1": "南天巨屏"
        },
        "Position": {
            "PositionLat": 23.554370880126953,
            "PositionLon": 120.67198944091797,
            "GeoHash": "wsjvczywj"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000147",
        "Name": "進學步道",
        "DescriptionDetail": "由賴坤陽的家旁小徑繼續往前，可抵達10幾戶人家的小村子。地名係因後來才有人遷移居住的村子。由此亦能通往瑞里，從警光山莊出來，行程約2小時。",
        "Description": "由賴坤陽的家旁小徑繼續往前，可抵達10幾戶人家的小村子。地名係因後來才有人遷移居住的村子。由此亦能通往瑞里，從警光山莊出來，行程約2小時。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.550739288330078,
            "PositionLon": 120.66979217529297,
            "GeoHash": "wsjvczm0c"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000153",
        "Name": "青年嶺步道",
        "DescriptionDetail": "青年嶺步道上的兩大必看，燕子崖與蝙蝠洞。燕子崖岩壁寬度約40公尺，壁上經風蝕而形成橫條紋，密佈著整齊細孔。春夏時節，毛腳燕嘴上唌著泥土，在瀑布底下來回「抄水」，沾濕泥土並在岩壁上築巢，身姿曼妙。雨季行走崖下山徑，水勢自崖上瀉下，宛若走在水濂洞中。另一個亮點則是蝙蝠洞，蝙蝠洞的岩壁為燕子崖上部地層的廷伸，綿延200多公尺。岩性為層狀砂頁岩，岩面上形成蜂窩似的洞口，最大的洞口寬約50公分，深約60公分，是昔日蝙蝠棲息的場所，故稱為「蝙蝠洞」。過了千年蝙蝠洞通往好漢坡，一路拾級而上，青年嶺步道的高低落差達250公尺，雖然路途不會太過困難，但有多處陡降路段，是一條能夠考驗毅力與耐力的步道。",
        "Description": "青年嶺步道上的兩大必看，燕子崖與蝙蝠洞。燕子崖岩壁寬度約40公尺，壁上經風蝕而形成橫條紋，密佈著整齊細孔。春夏時節，毛腳燕嘴上唌著泥土，在瀑布底下來回「抄水」，沾濕泥土並在岩壁上築巢，身姿曼妙。雨季行走崖下山徑，水勢自崖上瀉下，宛若走在水濂洞中。另一個亮點則是蝙蝠洞，蝙蝠洞的岩壁為燕子崖上部地層的廷伸，綿延200多公尺。岩性為層狀砂頁岩，岩面上形成蜂窩似的洞口，最大的洞口寬約50公分，深約60公分，是昔日蝙蝠棲息的場所，故稱為「蝙蝠洞」。過了千年蝙蝠洞通往好漢坡，一路拾級而上，青年嶺步道的高低落差達250公尺，雖然路途不會太過困難，但有多處陡降路段，是一條能夠考驗毅力與耐力的步道。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【阿里山農場(原瑞里山莊)】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於瑞里山莊站下車，沿著產業道路走大約200公尺，即可抵達青年嶺步道入口。(每日來回各有二班)【瑞里國小/梅花山莊】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於梅花山莊站下車，站牌旁茶園進入，即可抵達青年嶺步道入口。(每日來回各有二班)",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5035/640x480",
            "PictureDescription1": "青年嶺步道的豐富生態"
        },
        "Position": {
            "PositionLat": 23.534889221191406,
            "PositionLon": 120.65660858154297,
            "GeoHash": "wsjvcs7kw"
        },
        "ParkingPosition": {},
        "Remarks": "青年嶺步道全長約2.5公里，步道有兩個入口：1.阿里山農場(原瑞里山莊)：166縣道72.2K處，轉入產業道路約200公尺即達入口。2.瑞里國小：166縣道的78.8K處，站牌旁即...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000155",
        "Name": "樟樹湖觀光果園暨茶園",
        "DescriptionDetail": "樟樹湖的景色中，時有雲海蒸騰，搭配連綿起伏的茶園，驚豔眾目！觀光果園擁有豐碩的農產，適合親子一同前往，寓教於樂，意義非凡！",
        "Description": "樟樹湖的景色中，時有雲海蒸騰，搭配連綿起伏的茶園，驚豔眾目！觀光果園擁有豐碩的農產，適合親子一同前往，寓教於樂，意義非凡！",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/956/640x480",
            "PictureDescription1": "樟樹湖觀光果園暨茶園"
        },
        "Position": {
            "PositionLat": 23.522329330444336,
            "PositionLon": 120.70722198486328,
            "GeoHash": "wsjvff076"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000156",
        "Name": "櫻木花道賞櫻區",
        "DescriptionDetail": "大阿里山區的櫻花豔冠群芳，太和村的櫻木花道位於太和茶園中，有500多株各色各樣的櫻花品種，花期、花色各自不同，每當元月進入花期時，一整片的櫻花林海令人賞心悅目，除了賞花乘涼外，還可在此露營烤肉。",
        "Description": "大阿里山區的櫻花豔冠群芳，太和村的櫻木花道位於太和茶園中，有500多株各色各樣的櫻花品種，花期、花色各自不同，每當元月進入花期時，一整片的櫻花林海令人賞心悅目，除了賞花乘涼外，還可在此露營烤肉。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/959/640x480",
            "PictureDescription1": "櫻木花道賞櫻區"
        },
        "Position": {
            "PositionLat": 23.52174949645996,
            "PositionLon": 120.71163177490234,
            "GeoHash": "wsjvff580"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000158",
        "Name": "斯比斯比(鐵達尼大峭壁)",
        "DescriptionDetail": "大峭壁的成因，是嘉義大地震時將此山震出了斷層，而921大地震將此斷層震的更高。這處大峭壁，縱深達600公尺以上，形似船頭，當地人戲稱為「鐵達尼」，像極了電影「鐵達尼號」的男女主角張開雙臂、迎風而立的船頭畫面，歡迎有情人來當『羅絲與傑克』。這片峭壁，早期是鄒族先民追逐飛鼠和山羊的地方，附近森林亦是各種哺乳類、鳥類棲息的處所，生態資源相當豐富。",
        "Description": "大峭壁的成因，是嘉義大地震時將此山震出了斷層，而921大地震將此斷層震的更高。這處大峭壁，縱深達600公尺以上，形似船頭，當地人戲稱為「鐵達尼」，像極了電影「鐵達尼號」的男女主角張開雙臂、迎風而立的船頭畫面，歡迎有情人來當『羅絲與傑克』。這片峭壁，早期是鄒族先民追逐飛鼠和山羊的地方，附近森林亦是各種哺乳類、鳥類棲息的處所，生態資源相當豐富。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/793/640x480",
            "PictureDescription1": "斯比斯比(鐵達尼大峭壁)"
        },
        "Position": {
            "PositionLat": 23.518550872802734,
            "PositionLon": 120.75758361816406,
            "GeoHash": "wsjvgckvr"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000159",
        "Name": "天水瀑布",
        "DescriptionDetail": "天水瀑布是位於鐵達尼下方的一座大型瀑布，屬懸谷型瀑布。瀑長約150~200公尺，由塔山頂一路下洩至來吉部落，而鄰近的鄒族神話傳說觀景亭，是由來吉社區當地的木雕師父集體創作，深具原創性又趣味性，遊客不妨細細品味鄒族的傳說故事！",
        "Description": "天水瀑布是位於鐵達尼下方的一座大型瀑布，屬懸谷型瀑布。瀑長約150~200公尺，由塔山頂一路下洩至來吉部落，而鄰近的鄒族神話傳說觀景亭，是由來吉社區當地的木雕師父集體創作，深具原創性又趣味性，遊客不妨細細品味鄒族的傳說故事！",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/794/640x480",
            "PictureDescription1": "天水瀑布"
        },
        "Position": {
            "PositionLat": 23.52794075012207,
            "PositionLon": 120.76286315917969,
            "GeoHash": "wsjvu50u4"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000160",
        "Name": "百合廣場",
        "DescriptionDetail": "行車進入來吉，發現沿途栽植了很多花種，這是社區刻意栽植以吸引蝴蝶的光臨，當然也吸引了遊人的目光。尤其當車子行過來吉國小、行諄橋後，道路右邊第一處涼亭附近，儼然已是蝴蝶樂園。涼亭略顯荒廢，但是周遭的植物仍充滿生命力地不斷生長、擴展自己的地盤，其中含有很多的蜜源植物提供蝴蝶豐富的食物來源。短短十餘公尺的範圍，就聚集了多種蝴蝶，青斑蝶、紫斑蝶、大紅紋鳳蝶、青帶鳳蝶、紅邊黃小灰蝶、銀紋淡黃蝶等都來飽食一頓兼行日光浴。",
        "Description": "行車進入來吉，發現沿途栽植了很多花種，這是社區刻意栽植以吸引蝴蝶的光臨，當然也吸引了遊人的目光。尤其當車子行過來吉國小、行諄橋後，道路右邊第一處涼亭附近，儼然已是蝴蝶樂園。涼亭略顯荒廢，但是周遭的植物仍充滿生命力地不斷生長、擴展自己的地盤，其中含有很多的蜜源植物提供蝴蝶豐富的食物來源。短短十餘公尺的範圍，就聚集了多種蝴蝶，青斑蝶、紫斑蝶、大紅紋鳳蝶、青帶鳳蝶、紅邊黃小灰蝶、銀紋淡黃蝶等都來飽食一頓兼行日光浴。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/1006/640x480",
            "PictureDescription1": "百合廣場"
        },
        "Position": {
            "PositionLat": 23.527000427246094,
            "PositionLon": 120.74044036865234,
            "GeoHash": "wsjvgdbw8"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000161",
        "Name": "石鼓盤觀光大橋",
        "DescriptionDetail": "因921地震使得豐山對外交通不便，為連結村外觀光道路，耗資1億7千多萬元，終於民國96年完工。而後陸續完成橋體景觀設施及週邊綠美化工程並規劃出主題式觀光景點。橋採單跨徑提籃式鋼拱橋設計，橋長140公尺，中間不落墩，兩側橋台採沉箱基礎，中央吊索分隔雙向各1個車道及人行步道，兩端引道長達280公尺，淨寬7.5公尺，為嘉義縣最長段跨距橋樑，連結鄰近的土石流公園，夜間千變萬化的橋體燈光跨越溪谷，照亮幽靜山谷，讓人眼睛為之一亮。全台地勢最高的平地農村豐山，坐擁高山、流水與巨石之勝景，石鼓盤觀光大橋通車後除了便利了交通，更讓更多人能走進這狀利富饒的自然美景中，細品當地渾厚的人文色彩。",
        "Description": "因921地震使得豐山對外交通不便，為連結村外觀光道路，耗資1億7千多萬元，終於民國96年完工。而後陸續完成橋體景觀設施及週邊綠美化工程並規劃出主題式觀光景點。橋採單跨徑提籃式鋼拱橋設計，橋長140公尺，中間不落墩，兩側橋台採沉箱基礎，中央吊索分隔雙向各1個車道及人行步道，兩端引道長達280公尺，淨寬7.5公尺，為嘉義縣最長段跨距橋樑，連結鄰近的土石流公園，夜間千變萬化的橋體燈光跨越溪谷，照亮幽靜山谷，讓人眼睛為之一亮。全台地勢最高的平地農村豐山，坐擁高山、流水與巨石之勝景，石鼓盤觀光大橋通車後除了便利了交通，更讓更多人能走進這狀利富饒的自然美景中，細品當地渾厚的人文色彩。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5039/640x480",
            "PictureDescription1": "石鼓盤觀光大橋 正面照"
        },
        "Position": {
            "PositionLat": 23.575210571289062,
            "PositionLon": 120.74456787109375,
            "GeoHash": "wsjy5eex8"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000163",
        "Name": "石盤谷峭壁藝術林",
        "DescriptionDetail": "石盤谷峭壁藝術林位於乾坑溪上游石盤谷瀑布旁，一座天然岩面斜坡大峭壁。規模相當於一座足球場般龐大，斜坡上方則設有繩索供遊客拉繩前進。這片大岩坡上方，還生長著許多棵樹幹光滑的九芎木。村民依據不同的樹形將其命名為蚱蜢與蜈蚣、巨蟹木、蜘蛛王、鹿角叉等等。整片林子也稱為「九芎藝術林」。除此，岩壁上的林子裡也參雜著幾棵不同的樹木。其中一棵盤根錯結的巨大櫸木最受青睞，被稱為「百年巨櫸」。由此有一登山路線，可前往嘉南雲峰三角點，行程約1個半時，再接至草嶺。",
        "Description": "石盤谷峭壁藝術林位於乾坑溪上游石盤谷瀑布旁，一座天然岩面斜坡大峭壁。規模相當於一座足球場般龐大，斜坡上方則設有繩索供遊客拉繩前進。這片大岩坡上方，還生長著許多棵樹幹光滑的九芎木。村民依據不同的樹形將其命名為蚱蜢與蜈蚣、巨蟹木、蜘蛛王、鹿角叉等等。整片林子也稱為「九芎藝術林」。除此，岩壁上的林子裡也參雜著幾棵不同的樹木。其中一棵盤根錯結的巨大櫸木最受青睞，被稱為「百年巨櫸」。由此有一登山路線，可前往嘉南雲峰三角點，行程約1個半時，再接至草嶺。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/797/640x480",
            "PictureDescription1": "石盤谷峭壁藝術林"
        },
        "Position": {
            "PositionLat": 23.59977912902832,
            "PositionLon": 120.7441635131836,
            "GeoHash": "wsjy785nw"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000164",
        "Name": "豐山觀景台",
        "DescriptionDetail": "豐山觀景台位於昔日豐山往社後坪的舊路上，「腳踏三縣界，手捧三溪水」，有人如此形容豐山。觀景臺視野開闊，是遠眺豐山村落、欣賞群山溪谷美景的最佳位置。在停車場附近就能遠望蛟龍瀑布。在雨季時，到此感受全台最高的蛟龍瀑布傾瀉而下的的磅礡氣勢，走上階梯來到豐山觀景台，向西北遠眺，蛟龍溪、石鼓盤溪相交、北方乾坑溪相會後匯入清水溪。在豐山觀景台眺望了豐山村，接下來更應該走進豐山，豐山有十景：石盤谷瀑布群、蛟龍大瀑布、花崗水上青、梅花嶺、蛇樹下蛋、仙樹抱石、大點雨瀑布、千人洞、仙夢園、石夢谷，除了自然形貌，更能深入村落，探索豐山的人文景緻。",
        "Description": "豐山觀景台位於昔日豐山往社後坪的舊路上，「腳踏三縣界，手捧三溪水」，有人如此形容豐山。觀景臺視野開闊，是遠眺豐山村落、欣賞群山溪谷美景的最佳位置。在停車場附近就能遠望蛟龍瀑布。在雨季時，到此感受全台最高的蛟龍瀑布傾瀉而下的的磅礡氣勢，走上階梯來到豐山觀景台，向西北遠眺，蛟龍溪、石鼓盤溪相交、北方乾坑溪相會後匯入清水溪。在豐山觀景台眺望了豐山村，接下來更應該走進豐山，豐山有十景：石盤谷瀑布群、蛟龍大瀑布、花崗水上青、梅花嶺、蛇樹下蛋、仙樹抱石、大點雨瀑布、千人洞、仙夢園、石夢谷，除了自然形貌，更能深入村落，探索豐山的人文景緻。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5051/640x480",
            "PictureDescription1": "上方的亭子便是豐山觀景台"
        },
        "Position": {
            "PositionLat": 23.567480087280273,
            "PositionLon": 120.74807739257812,
            "GeoHash": "wsjy5dq4d"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000165",
        "Name": "土石流紀念公園",
        "DescriptionDetail": "這裡原本是一處蓊鬱的森林，森林下層有起伏不平的石頭，上方覆蓋著蕨類、蘭花、姑婆芋和攀藤類植物。起先豐山村的村民不知道森林下方的纍纍石頭如何形成，直到這幾年，飽嘗土石流之苦後，才明白這是百餘年前土石流所帶來的，當時遇到土石流，鄒族人才撤離此地。村民們於是在此設立了土石流紀念公園，並設置了觀景亭、森林步道、竹橋等，讓遊客也能優游百年前的土石流遺址。",
        "Description": "這裡原本是一處蓊鬱的森林，森林下層有起伏不平的石頭，上方覆蓋著蕨類、蘭花、姑婆芋和攀藤類植物。起先豐山村的村民不知道森林下方的纍纍石頭如何形成，直到這幾年，飽嘗土石流之苦後，才明白這是百餘年前土石流所帶來的，當時遇到土石流，鄒族人才撤離此地。村民們於是在此設立了土石流紀念公園，並設置了觀景亭、森林步道、竹橋等，讓遊客也能優游百年前的土石流遺址。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.574630737304688,
            "PositionLon": 120.74266052246094,
            "GeoHash": "wsjy5edh5"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000166",
        "Name": "石盤鼓瀑布",
        "DescriptionDetail": "石盤谷瀑布步道，全長1.2公里，在本處新近完成的大吊橋及石板步道串連下，搭配著周邊的翠綠茂林，心情頓時開朗。石鼓盤瀑布所在谷地，當地人稱之為「竹仔排」。其地形特殊，是一階梯式的河谷地形，因此形成一連串的瀑布，由下往上溯，可以看到風貌迥異的各型瀑布，共有6個，水量大小不一。是一階梯式溪谷地形，瀑布成群，由下往上溯可以看到風貌迥異的各類瀑布，雖然水量不大，卻有一種淺吟低唱的風味，水流冰涼而清澈，山谷深居清澗、景色自然綺麗，行走其間不妨欣賞大紅紋鳳蝶、寬青帶鳳蝶、烏鴉鳳蝶、枯葉蝶等翩翩飛舞。",
        "Description": "石盤谷瀑布步道，全長1.2公里，在本處新近完成的大吊橋及石板步道串連下，搭配著周邊的翠綠茂林，心情頓時開朗。石鼓盤瀑布所在谷地，當地人稱之為「竹仔排」。其地形特殊，是一階梯式的河谷地形，因此形成一連串的瀑布，由下往上溯，可以看到風貌迥異的各型瀑布，共有6個，水量大小不一。是一階梯式溪谷地形，瀑布成群，由下往上溯可以看到風貌迥異的各類瀑布，雖然水量不大，卻有一種淺吟低唱的風味，水流冰涼而清澈，山谷深居清澗、景色自然綺麗，行走其間不妨欣賞大紅紋鳳蝶、寬青帶鳳蝶、烏鴉鳳蝶、枯葉蝶等翩翩飛舞。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.600360870361328,
            "PositionLon": 120.74315643310547,
            "GeoHash": "wsjy7866p"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "後段需下溪谷，著紅色箭頭噴漆即可抵達瀑布群，需攀爬奇岩大石，困難度較高，不適合一般遊客。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000168",
        "Name": "石盤谷步道",
        "DescriptionDetail": "豐山的石盤谷，群山環抱，峭壁、巨岩遍立，屬階梯式的溪谷地形，乾坑溪流經其間，形成大大小小的瀑布、溪潭，由下往上溯，共有六個瀑布，風貌各具千秋，是喜愛原始風味、自然探險的旅人不可錯過的勝地。目前規劃的步道可分兩段，前段係從停車場到石盤谷休息涼亭，行經吊橋、石板步道，沿途景色壯麗。尤其從橋上俯瞰，可充分感受巨石林立的震撼力。休息涼亭一帶營造得有如空中花園，不僅林木參天，鳥語花香，樟葉槭上還栽植了文心蘭、螃蟹蘭，加上野生的山蘇、愛玉、崖薑蕨，攀附在山麻黃、槭樹上，景色清新秀麗。樹下幾池人工水塘，映照滿山的綠意，也為鳥兒提供水源。這裡的鳥況頗佳，清晨時分，經常可見山紅頭、藪鳥、灰喉山椒鳥、冠羽畫眉、山雀科鳥類在那兒呼朋引伴。後段從休息涼亭上行，可上溯至石盤谷瀑布群，欣賞大峭壁與瀑布的美景。如果體力不錯，不妨繼續前進，深入至楓之谷瀑布。沿途竹林、次生林與原始林混雜，愈往內行，景觀愈是原始、壯麗，鳥況也更好，並行經天然粽葉林、九芎藝術林與大峭壁等景點。粽葉林的粽葉，又名山豬耳、蜘蛛抱蛋，散發粽香，是臺灣真正的粽葉，當地人常以這種植物的葉子來包粽子。九芎藝術林則有數棵奇形怪狀的九芎形成的天然藝術造景，像蚱蜢與蜈蚣、鹿角叉、飛蟻展翅、蜘蛛王等，令人稱奇。大峭壁垂直數十公尺，備有繩索供人攀爬。楓之谷瀑布，是此行最後一站，山谷裡長有野生的楓樹，每當深秋時節，楓葉轉紅落入溪裡，最是優美，楓之谷瀑布也因而得名。從停車場至楓之谷瀑布來回，約須3至4小時。",
        "Description": "豐山的石盤谷，群山環抱，峭壁、巨岩遍立，屬階梯式的溪谷地形，乾坑溪流經其間，形成大大小小的瀑布、溪潭，由下往上溯，共有六個瀑布，風貌各具千秋，是喜愛原始風味、自然探險的旅人不可錯過的勝地。目前規劃的步道可分兩段，前段係從停車場到石盤谷休息涼亭，行經吊橋、石板步道，沿途景色壯麗。尤其從橋上俯瞰，可充分感受巨石林立的震撼力。休息涼亭一帶營造得有如空中花園，不僅林木參天，鳥語花香，樟葉槭上還栽植了文心蘭、螃蟹蘭，加上野生的山蘇、愛玉、崖薑蕨，攀附在山麻黃、槭樹上，景色清新秀麗。樹下幾池人工水塘，映照滿山的綠意，也為鳥兒提供水源。這裡的鳥況頗佳，清晨時分，經常可見山紅頭、藪鳥、灰喉山椒鳥、冠羽畫眉、山雀科鳥類在那兒呼朋引伴。後段從休息涼亭上行，可上溯至石盤谷瀑布群，欣賞大峭壁與瀑布的美景。如果體力不...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/1008/640x480",
            "PictureDescription1": "木棧道樓梯一路延伸"
        },
        "Position": {
            "PositionLat": 23.598419189453125,
            "PositionLon": 120.74597930908203,
            "GeoHash": "wsjy5xuwc"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "另有溪谷路可近距離一探石盤谷瀑布群，但需於溪谷中攀爬奇岩大石，困難度較高，不適合一般遊客。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000169",
        "Name": "大石鼓園",
        "DescriptionDetail": "大石鼓盤園是一大片石流的巨石構成，在此可觀察百年及2000年納莉颱風造成乾坑溪的土石流遺跡，並可北望乾坑溪源頭，東望塔山、西望來吉部落，更獨特的地方是可看到河流侵蝕、搬運、堆積等地理景觀，是一處地理戶外教學的好場所。經過一百年來的生態演替，在園區內，已經可以觀察台灣特有種植物，有山肉桂、木薑子、台灣苧麻、苦楝、台灣紅櫸木、台灣櫸木、台灣蘆竹等；且在四周亦可尋找紅山椒鳥、黃腹琉璃鳥、寬嘴鶲等蹤影，或親聞山櫻花、山芙蓉的清香，或漫步吊橋，值得大眾前來細細品味青山綠水的好去處。",
        "Description": "大石鼓盤園是一大片石流的巨石構成，在此可觀察百年及2000年納莉颱風造成乾坑溪的土石流遺跡，並可北望乾坑溪源頭，東望塔山、西望來吉部落，更獨特的地方是可看到河流侵蝕、搬運、堆積等地理景觀，是一處地理戶外教學的好場所。經過一百年來的生態演替，在園區內，已經可以觀察台灣特有種植物，有山肉桂、木薑子、台灣苧麻、苦楝、台灣紅櫸木、台灣櫸木、台灣蘆竹等；且在四周亦可尋找紅山椒鳥、黃腹琉璃鳥、寬嘴鶲等蹤影，或親聞山櫻花、山芙蓉的清香，或漫步吊橋，值得大眾前來細細品味青山綠水的好去處。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/798/640x480",
            "PictureDescription1": "大石鼓園"
        },
        "Position": {
            "PositionLat": 23.593280792236328,
            "PositionLon": 120.74568176269531,
            "GeoHash": "wsjy5xh2f"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000171",
        "Name": "迷糊步道(米洋溪步道)",
        "DescriptionDetail": "位於阿里山鄉公所旁，就是米洋溪步道入口，全長1.2公里，一座美麗而優雅的米洋吊橋靜靜的在溪谷上伸著懶腰，而步道就在吊橋的另一端輕輕召喚，好像隨時有樹仙子、花精靈會跳舞出來呢。沿途更有不少李樹，脆脆酸酸的李子味，真是透心涼。與福山古道交會處不難發現象徵鄒族生命繁衍與愛情的生命豆，另外這裡也是賞鳥的絕佳步道，如藪鳥、白耳畫眉、山紅頭、五色鳥等。原稱米洋溪步道，全長約2.3公里，蜿蜒米洋溪畔，天性開朗的鄒族村民取「米」、「湖」(底)諧音，命名為「迷糊步道」。步道裡有多處涼亭，雨季時節小坐片刻，聽溪水潺潺，十分舒爽；即非雨季，竹林步道裡亦充滿涼蔭，走來輕鬆暢快。北側出口在台18線66k處，景觀優美，並設有停車場及廁所；南側出口在阿里山戶政事務所旁，出口附近是「獸泉」，相傳為早期出泉水的地方，或者可前行至樂米吊橋後直行可通福山古道。",
        "Description": "位於阿里山鄉公所旁，就是米洋溪步道入口，全長1.2公里，一座美麗而優雅的米洋吊橋靜靜的在溪谷上伸著懶腰，而步道就在吊橋的另一端輕輕召喚，好像隨時有樹仙子、花精靈會跳舞出來呢。沿途更有不少李樹，脆脆酸酸的李子味，真是透心涼。與福山古道交會處不難發現象徵鄒族生命繁衍與愛情的生命豆，另外這裡也是賞鳥的絕佳步道，如藪鳥、白耳畫眉、山紅頭、五色鳥等。原稱米洋溪步道，全長約2.3公里，蜿蜒米洋溪畔，天性開朗的鄒族村民取「米」、「湖」(底)諧音，命名為「迷糊步道」。步道裡有多處涼亭，雨季時節小坐片刻，聽溪水潺潺，十分舒爽；即非雨季，竹林步道裡亦充滿涼蔭，走來輕鬆暢快。北側出口在台18線66k處，景觀優美，並設有停車場及廁所；南側出口在阿里山戶政事務所旁，出口附近是「獸泉」，相傳為早期出泉水的地方，或者可前...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【迷糊步道北側入口】於嘉義火車站前搭乘嘉義縣公車7322在「湖底」站下車，再步行約數百公尺即可抵達北側入口。【迷糊步道南側入口】於嘉義火車站前搭乘嘉義縣公車7314在「米洋」站下車，再步行約數百公尺即可抵達南側入口（米洋吊橋）。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/779/640x480",
            "PictureDescription1": "迷糊步道"
        },
        "Position": {
            "PositionLat": 23.476879119873047,
            "PositionLon": 120.71743774414062,
            "GeoHash": "wsjvdczf8"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000173",
        "Name": "日警官舍",
        "DescriptionDetail": "這棟日式建築造型相當典雅，皆採用當地檜木興建，因此保存相當完整。日治時期，鄒族人和日本的關係相當良好，鄒族人稱日人為「maya」，達邦地區是日本人最早設立「番童教育所」的原住民部落，是鄒族現代教育的濫觴。日警官舍是全台唯一位在原住民地區的「別館」，用來招待前來視察的高階官員。光復後曾為鄉長官邸，數年前重新整修，民眾踏青千萬別錯過這幢歷史遺蹟。",
        "Description": "這棟日式建築造型相當典雅，皆採用當地檜木興建，因此保存相當完整。日治時期，鄒族人和日本的關係相當良好，鄒族人稱日人為「maya」，達邦地區是日本人最早設立「番童教育所」的原住民部落，是鄒族現代教育的濫觴。日警官舍是全台唯一位在原住民地區的「別館」，用來招待前來視察的高階官員。光復後曾為鄉長官邸，數年前重新整修，民眾踏青千萬別錯過這幢歷史遺蹟。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "搭臺鐵至嘉義站下-轉搭嘉義縣公車7314(往達邦)至達邦站下。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/985/640x480",
            "PictureDescription1": "日警官舍"
        },
        "Position": {
            "PositionLat": 23.453710556030273,
            "PositionLon": 120.74890899658203,
            "GeoHash": "wsjv7twev"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000174",
        "Name": "庫巴（瑪雅斯比傳統祭典）",
        "DescriptionDetail": "瑪雅斯比傳統祭典是阿里山鄒族最重要的祭典，達邦和特富野兩村輪流在村落中的庫巴場地舉行。庫巴為茅草搭蓋之建築，僅在特富野和達邦可見。",
        "Description": "瑪雅斯比傳統祭典是阿里山鄒族最重要的祭典，達邦和特富野兩村輪流在村落中的庫巴場地舉行。庫巴為茅草搭蓋之建築，僅在特富野和達邦可見。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5865/640x480",
            "PictureDescription1": "瑪雅斯比傳統祭典於達邦"
        },
        "Position": {
            "PositionLat": 23.45492935180664,
            "PositionLon": 120.74958801269531,
            "GeoHash": "wsjv7tz4v"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000175",
        "Name": "鳥占亭步道",
        "DescriptionDetail": "鳥占亭步道呈環狀，沿著達邦部落邊緣修築，是鄒族人入山打獵或採集農作物的要道，野生動物豐富。步道上空常有「占卜鳥」繡眼畫眉盤旋覓食，依鄒族傳說，族人早期打獵或出征前，都要在當地涼亭聽清晨第一聲鳥鳴，如果叫聲很急促，代表不祥預兆，不宜出門，這種聽鳥聲占卜儀式，是鄒族長久來遵循傳統，因而取名「鳥占亭步道」。步道位在海拔一千一百餘公尺高山，兩側林木扶疏，綠意盎然，倘佯其中，吸取森林中的芬多精，步道高低落差不大，全程走完約四十分鐘，適合全家旅遊，還可順道走訪附近別具意義的達邦「庫巴」，及充滿神秘色彩的祭屋。",
        "Description": "鳥占亭步道呈環狀，沿著達邦部落邊緣修築，是鄒族人入山打獵或採集農作物的要道，野生動物豐富。步道上空常有「占卜鳥」繡眼畫眉盤旋覓食，依鄒族傳說，族人早期打獵或出征前，都要在當地涼亭聽清晨第一聲鳥鳴，如果叫聲很急促，代表不祥預兆，不宜出門，這種聽鳥聲占卜儀式，是鄒族長久來遵循傳統，因而取名「鳥占亭步道」。步道位在海拔一千一百餘公尺高山，兩側林木扶疏，綠意盎然，倘佯其中，吸取森林中的芬多精，步道高低落差不大，全程走完約四十分鐘，適合全家旅遊，還可順道走訪附近別具意義的達邦「庫巴」，及充滿神秘色彩的祭屋。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "嘉義縣公車7314：自嘉義搭乘，於達邦站下車，即抵達步道入口(169縣道34.2K處)",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/1005/640x480",
            "PictureDescription1": "鳥占亭步道"
        },
        "Position": {
            "PositionLat": 23.454269409179688,
            "PositionLon": 120.75022888183594,
            "GeoHash": "wsjv7txxh"
        },
        "Class2": "遊憩類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000176",
        "Name": "特富野步道(樟樹巨木群)",
        "DescriptionDetail": "一提到特富野，大多數人自然地會想到特富野古道，但特富野步道和特富野古道可是不同的兩條步道。相較而言，特富野步道更為輕鬆易走，此步道由達邦吊橋開始，繞行特富野部落，整體成O型，串連了特富野及達邦兩個聚落。由步道口的涼亭可俯瞰伊斯基安那溪谷，從色彩鮮豔的達邦吊橋往裡走，接上步道，大半是陡上坡的木棧步道，但起伏不大，平順好走，且皆有樹蔭不至於過度曝曬。行至高點視野開闊處，鄰近的達邦部落與遠山翠林映入眼簾，沿途竹林與樟樹巨木錯落，林相優美，生態豐富。行至竹林深處，更有幾座鄒族式的茅草涼亭，可供旅人休憩。",
        "Description": "一提到特富野，大多數人自然地會想到特富野古道，但特富野步道和特富野古道可是不同的兩條步道。相較而言，特富野步道更為輕鬆易走，此步道由達邦吊橋開始，繞行特富野部落，整體成O型，串連了特富野及達邦兩個聚落。由步道口的涼亭可俯瞰伊斯基安那溪谷，從色彩鮮豔的達邦吊橋往裡走，接上步道，大半是陡上坡的木棧步道，但起伏不大，平順好走，且皆有樹蔭不至於過度曝曬。行至高點視野開闊處，鄰近的達邦部落與遠山翠林映入眼簾，沿途竹林與樟樹巨木錯落，林相優美，生態豐富。行至竹林深處，更有幾座鄒族式的茅草涼亭，可供旅人休憩。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉1鄰14號",
        "ZipCode": "605",
        "TravelInfo": "搭嘉義縣營公車至達邦再轉特富野（需自備接駁車接送）搭嘉義縣營公車至阿里山國家森林遊樂區再轉自忠（需自備接駁車接送）",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5071/640x480",
            "PictureDescription1": "特富野步道入口"
        },
        "Position": {
            "PositionLat": 23.511289596557617,
            "PositionLon": 120.80367279052734,
            "GeoHash": "wsjvubne1"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "◎由達邦、特富野社至古道入口為產業道路，且坡度甚陡，建議遊客駕駛四輪傳動車輛或洽當地民宿業者接駁。◎特富野入口出發為連續上坡，遊客須衡量自身體力，或由自忠入口出發，順坡向下。◎請自...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000177",
        "Name": "里佳賞楓步道",
        "DescriptionDetail": "本處日前在該部落已完成2公里長的環村步道的修建。在步道的入口處就可鳥瞰里佳全村，木棧步道方奇旎風光盡收眼底，沿途可欣賞部落景觀（家家戶戶圍牆種植著山蘇花、崖薑蕨和石槲蘭等各色花草）、楓樹林及竹林，步道的最底端即可前往里佳生態親水區。",
        "Description": "本處日前在該部落已完成2公里長的環村步道的修建。在步道的入口處就可鳥瞰里佳全村，木棧步道方奇旎風光盡收眼底，沿途可欣賞部落景觀（家家戶戶圍牆種植著山蘇花、崖薑蕨和石槲蘭等各色花草）、楓樹林及竹林，步道的最底端即可前往里佳生態親水區。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/982/640x480",
            "PictureDescription1": "里佳賞楓步道顧名思義正是賞楓好點位"
        },
        "Position": {
            "PositionLat": 23.40673065185547,
            "PositionLon": 120.72109985351562,
            "GeoHash": "wsjv5j46j"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000178",
        "Name": "巨石板",
        "DescriptionDetail": "棋盤格狀的裂痕，像是一塊裂大饅頭，天崩地裂將整座山劃分成兩半，大自然神奇力量，令人嘆為觀止!里佳部落的深山裡面，有處神秘的大石板，原本是溪流的河道以及茂密的叢林，經過幾年前賀伯颱風的肆虐，沖刷出長達700公尺左右、最寬處有30公尺、坡度15度的「大石板」斜坡，當中僅偶見裂縫。",
        "Description": "棋盤格狀的裂痕，像是一塊裂大饅頭，天崩地裂將整座山劃分成兩半，大自然神奇力量，令人嘆為觀止!里佳部落的深山裡面，有處神秘的大石板，原本是溪流的河道以及茂密的叢林，經過幾年前賀伯颱風的肆虐，沖刷出長達700公尺左右、最寬處有30公尺、坡度15度的「大石板」斜坡，當中僅偶見裂縫。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉山美村",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/783/640x480",
            "PictureDescription1": "巨石板"
        },
        "Position": {
            "PositionLat": 23.385019302368164,
            "PositionLon": 120.69709777832031,
            "GeoHash": "wsjv490gw"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1.若單程由里佳端步道出，步道口至里佳村尚有10公里產道，需安排車輛接駁，車程約30分鐘。2.由里佳端往達娜伊谷，步行約1.5小時。3.達娜伊谷需購門票，全票100元，半票80元。...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000179",
        "Name": "風流洞",
        "DescriptionDetail": "從鬼屋旁穿越竹林下行，可以抵達一小瀑布，繼續沿溪而下，依序還有一大一小的情人洞，情人洞是兩座在溪畔相鄰的天然巖穴，當地人通常以「風流洞」稱之。天然岩洞可是不懂得風不風流，風流洞的來名據傳是因為鄒族有服役婚的習俗，當男子有意娶妻時，必須先到女方家工作3年，此期間雙方不可以越軌，於是便有情人來此岩洞繾綣，所以風流洞可是見證鄒族特有婚俗的歷史見證人呢！",
        "Description": "從鬼屋旁穿越竹林下行，可以抵達一小瀑布，繼續沿溪而下，依序還有一大一小的情人洞，情人洞是兩座在溪畔相鄰的天然巖穴，當地人通常以「風流洞」稱之。天然岩洞可是不懂得風不風流，風流洞的來名據傳是因為鄒族有服役婚的習俗，當男子有意娶妻時，必須先到女方家工作3年，此期間雙方不可以越軌，於是便有情人來此岩洞繾綣，所以風流洞可是見證鄒族特有婚俗的歷史見證人呢！",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/979/640x480",
            "PictureDescription1": "風流洞"
        },
        "Position": {
            "PositionLat": 23.405860900878906,
            "PositionLon": 120.72229766845703,
            "GeoHash": "wsjv5hgm1"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000180",
        "Name": "達娜伊谷溪自然生態公園",
        "DescriptionDetail": "達娜伊谷溪屬於曾文溪上游之集水區，溪中俗稱苦花的「鯝魚」，數量豐富。過去，經常有外地人前往毒魚、電魚，危及村民飲水的安全，同時破壞了原有溪流的自然生態。後來，在前鄉長高正勝的發起下，村民紛紛將原本屬於各氏族的漁場貢獻出來，組成「溪流保育協會」。保育計畫從1985年展開一連串的協商和籌畫。1989年正式成立「保育隊」，並組成「河川保護委員會」，由村民自動自發組成河川巡邏隊，防範電魚、毒魚，並加強河川污染防治工作。經過數年的努力，達娜伊谷溪恢復清澈，魚群清晰可見，溪中自然生態也因此恢復生機。1992年，山美村獲得農委會自然生態保育楷模獎。1994年7月再成立「山美社區發展協會」，希望以社區型態來經營該村的觀光事業，帶動產業發展。1995年1月開放「達娜伊谷溪自然生態公園」。2002年時，山美部落更因達娜伊谷溪保育之成功，獲得總統文化獎。如今，「達娜伊谷自然生態公園」已然成為阿里山區一處新興的旅遊點。更因為生態保育成功，帶動農業產業發展。",
        "Description": "達娜伊谷溪屬於曾文溪上游之集水區，溪中俗稱苦花的「鯝魚」，數量豐富。過去，經常有外地人前往毒魚、電魚，危及村民飲水的安全，同時破壞了原有溪流的自然生態。後來，在前鄉長高正勝的發起下，村民紛紛將原本屬於各氏族的漁場貢獻出來，組成「溪流保育協會」。保育計畫從1985年展開一連串的協商和籌畫。1989年正式成立「保育隊」，並組成「河川保護委員會」，由村民自動自發組成河川巡邏隊，防範電魚、毒魚，並加強河川污染防治工作。經過數年的努力，達娜伊谷溪恢復清澈，魚群清晰可見，溪中自然生態也因此恢復生機。1992年，山美村獲得農委會自然生態保育楷模獎。1994年7月再成立「山美社區發展協會」，希望以社區型態來經營該村的觀光事業，帶動產業發展。1995年1月開放「達娜伊谷溪自然生態公園」。2002年時，山美部落...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉3鄰51號",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5862/640x480",
            "PictureDescription1": "達娜伊谷吸引許多旅客前往親近生態"
        },
        "Position": {
            "PositionLat": 23.37830924987793,
            "PositionLon": 120.67797088623047,
            "GeoHash": "wsjufpgh8"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "1、全票100元；適用一般民眾。2、優惠票80元；15歲以下、65歲以上及志工(須出示志工證)3、團體票80元；適用30人以上團體。4、半票50元：身心障礙者及其陪同1人(須出示身...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000182",
        "Name": "新美教堂",
        "DescriptionDetail": "對於協助興建教堂的人，教會則贈送掛在家門前的小小匾額。1997年12月28日凌晨村落發生大火災，教會被波及，經歷三年多的努力重建，才又蓋了新教堂，但被火紋身的舊教堂，也被刻意保留下來。一來火燒之後，有一種奇特的美感 ，而且也是村落的歷史。 二則留著可以讓村民作為記憶和教訓。",
        "Description": "對於協助興建教堂的人，教會則贈送掛在家門前的小小匾額。1997年12月28日凌晨村落發生大火災，教會被波及，經歷三年多的努力重建，才又蓋了新教堂，但被火紋身的舊教堂，也被刻意保留下來。一來火燒之後，有一種奇特的美感 ，而且也是村落的歷史。 二則留著可以讓村民作為記憶和教訓。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉新美村3鄰25號",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/972/640x480",
            "PictureDescription1": "新美教堂"
        },
        "Position": {
            "PositionLat": 23.337919235229492,
            "PositionLon": 120.68498992919922,
            "GeoHash": "wsjuf281h"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000183",
        "Name": "荷蘭水",
        "DescriptionDetail": "傳說鄭成功擊退荷人後。有兩位荷蘭士兵流亡到此，準備逃往東海岸。可是鄭成功的士兵一路在後追捕，他們途經此處時非常疲憊，於是取用這裡的山泉水，結果體力突然間恢復，於是繼續往東逃亡，擺脫了追殺者。後來的人因而取名荷蘭水。地點在今日古阿娜瀑布，從新美村開車約20分鐘，再走1個多小時山路。",
        "Description": "傳說鄭成功擊退荷人後。有兩位荷蘭士兵流亡到此，準備逃往東海岸。可是鄭成功的士兵一路在後追捕，他們途經此處時非常疲憊，於是取用這裡的山泉水，結果體力突然間恢復，於是繼續往東逃亡，擺脫了追殺者。後來的人因而取名荷蘭水。地點在今日古阿娜瀑布，從新美村開車約20分鐘，再走1個多小時山路。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/974/640x480",
            "PictureDescription1": "荷蘭水"
        },
        "Position": {
            "PositionLat": 23.337839126586914,
            "PositionLon": 120.6844711303711,
            "GeoHash": "wsjuf0x8z"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000184",
        "Name": "三代木及象鼻木",
        "DescriptionDetail": "沒有人能確認第一代的檜木何時倒下，只能臆測它的樹齡約莫1500年左右。當第一代倒伏之後，由於樹幹的透空讓更多的光線照射進來，加上橫臥在地，以霧林帶的氣候，樹的表層可以長出苔蘚以保持溼潤，這些因素導致落在枯死檜木樹體上的種子較容易發芽，第二代便這樣產生了。長出的第二代跨騎在第一代身上，過了數百年後，也面臨被砍伐的命運，第三代的種子便又從二代木上長出來，如此枯而復榮的林木生長現象，就形成現在的模樣了。三代木旁有一棵被砍掉的樹頭稱做象鼻木，從步道上方的角度俯瞰，彷彿是靜臥的象鼻。其實這些奇形怪狀的樹頭遍佈整個國家森林遊樂區。現今我們以外觀來形容這些檜木的殘骸，其實以樹頭的位置來看，百年前，阿里山到處是巨大的檜木原始林，這些千年檜木節比鱗次的叢生在此，其景象是何等的壯觀！",
        "Description": "沒有人能確認第一代的檜木何時倒下，只能臆測它的樹齡約莫1500年左右。當第一代倒伏之後，由於樹幹的透空讓更多的光線照射進來，加上橫臥在地，以霧林帶的氣候，樹的表層可以長出苔蘚以保持溼潤，這些因素導致落在枯死檜木樹體上的種子較容易發芽，第二代便這樣產生了。長出的第二代跨騎在第一代身上，過了數百年後，也面臨被砍伐的命運，第三代的種子便又從二代木上長出來，如此枯而復榮的林木生長現象，就形成現在的模樣了。三代木旁有一棵被砍掉的樹頭稱做象鼻木，從步道上方的角度俯瞰，彷彿是靜臥的象鼻。其實這些奇形怪狀的樹頭遍佈整個國家森林遊樂區。現今我們以外觀來形容這些檜木的殘骸，其實以樹頭的位置來看，百年前，阿里山到處是巨大的檜木原始林，這些千年檜木節比鱗次的叢生在此，其景象是何等的壯觀！",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【阿里山國家森林遊樂區】1.於嘉義公車站搭乘嘉義聯營客運往阿里山路線，於阿里山國家森林遊樂區下車。2.於嘉義火車站搭乘阿里山森林鐵路，於神木站下車。3.於國光客運台北西站B棟搭乘1835阿里山線，，於阿里山國家森林遊樂區下車。",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/755/640x480",
            "PictureDescription1": "三代木"
        },
        "Position": {
            "PositionLat": 23.43935775756836,
            "PositionLon": 120.6025161743164,
            "GeoHash": "wsjv27h04"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000185",
        "Name": "大石壁",
        "DescriptionDetail": "此一傾斜石壁高達400多公尺，不輸隙頂的韮菜大峭壁。不過，嚴格說來應該算是個乾河床，經過長期侵蝕，形成一整片光滑面。傾斜度較緩，約30度左右。可從茶山村出發，前往第一鄰，再從由旁邊告示牌小徑上山。搭車大約30分鐘，抵大石壁瀑布的下方。",
        "Description": "此一傾斜石壁高達400多公尺，不輸隙頂的韮菜大峭壁。不過，嚴格說來應該算是個乾河床，經過長期侵蝕，形成一整片光滑面。傾斜度較緩，約30度左右。可從茶山村出發，前往第一鄰，再從由旁邊告示牌小徑上山。搭車大約30分鐘，抵大石壁瀑布的下方。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/1000/640x480",
            "PictureDescription1": "大石壁"
        },
        "Position": {
            "PositionLat": 23.308849334716797,
            "PositionLon": 120.67057037353516,
            "GeoHash": "wsju9gjxu"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000186",
        "Name": "屯阿巴娜生態步道",
        "DescriptionDetail": "位於茶山村內，開元農場對面。這條柏油產業道路相當開闊而平坦，旁邊有一條灌溉的水圳。由此走至珈雅瑪浠瀑布約30分鐘。路途由農田菜畦逐漸轉為濃密的森林。途中，左側有珈雅瑪溪流過。園區呈O型步道路線，可以繞夕陽亭走上山頂的稜線，再走至瀑布。茶山著名的「水火同源」地下沼氣湧泉區，也在附近。晚上則是夜間觀察的精彩地點。光是蛙類有15種之多，種類佔台灣蛙類一半。螢火蟲也有6、7種之多。此外，珈雅瑪瀑布旁邊的小徑可通往大石壁和蝙蝠洞，行程約1個半小時。",
        "Description": "位於茶山村內，開元農場對面。這條柏油產業道路相當開闊而平坦，旁邊有一條灌溉的水圳。由此走至珈雅瑪浠瀑布約30分鐘。路途由農田菜畦逐漸轉為濃密的森林。途中，左側有珈雅瑪溪流過。園區呈O型步道路線，可以繞夕陽亭走上山頂的稜線，再走至瀑布。茶山著名的「水火同源」地下沼氣湧泉區，也在附近。晚上則是夜間觀察的精彩地點。光是蛙類有15種之多，種類佔台灣蛙類一半。螢火蟲也有6、7種之多。此外，珈雅瑪瀑布旁邊的小徑可通往大石壁和蝙蝠洞，行程約1個半小時。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【開元農場】嘉義縣公車7301：自嘉義火車站旁大雅站搭乘，於「大埔頭」站下車。轉進青山產業道路往茶山村，約步行6.2公里即可抵達。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/997/640x480",
            "PictureDescription1": "屯阿巴娜生態步道"
        },
        "Position": {
            "PositionLat": 23.29891014099121,
            "PositionLon": 120.66439056396484,
            "GeoHash": "wsju9c3ju"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000187",
        "Name": "太興岩步道",
        "DescriptionDetail": "太興岩步道海拔約850公尺，全長600公尺，全程穿梭在茶園及原始樹林間。近年來，隨著步道遊蹤的推動，太興岩步道已逐漸成為遊客到訪瑞里途中的主要休憩景點。步道起點位於166縣道旁，設觀景台及解說牌一座，視野遼闊，步道位於寬廣的茶園之間，景色清幽雅致。行走於步道的山巒稜線之間，生態豐富，常有機會見到台灣特有種藍腹鷴等鳥類；其它如台灣杜鵑，每年四、五月盛開，花簇似錦。位於步道終點的「泰興巖」莊嚴寧靜，是太興村民的信仰中心，廟後的百年梅樹及孟宗竹林，則頗具古意幽情。",
        "Description": "太興岩步道海拔約850公尺，全長600公尺，全程穿梭在茶園及原始樹林間。近年來，隨著步道遊蹤的推動，太興岩步道已逐漸成為遊客到訪瑞里途中的主要休憩景點。步道起點位於166縣道旁，設觀景台及解說牌一座，視野遼闊，步道位於寬廣的茶園之間，景色清幽雅致。行走於步道的山巒稜線之間，生態豐富，常有機會見到台灣特有種藍腹鷴等鳥類；其它如台灣杜鵑，每年四、五月盛開，花簇似錦。位於步道終點的「泰興巖」莊嚴寧靜，是太興村民的信仰中心，廟後的百年梅樹及孟宗竹林，則頗具古意幽情。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【太興岩步道入口】嘉義縣公車7315：自嘉義火車站搭乘，於石鼓站下車，步行約350公尺，即可達步道口。（每日來回二班次）",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2724/640x480",
            "PictureDescription1": "攀上階梯走往太興岩步道美景"
        },
        "Position": {
            "PositionLat": 23.53959083557129,
            "PositionLon": 120.6343765258789,
            "GeoHash": "wsjvcj720"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "途中有一叉路流星岩步道，流星岩長達百餘公尺的天然峭壁，清泉從石壁流洩而下，涓絲宛若一道流星，經紅橋後可接回原步道。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000188",
        "Name": "雲潭步道-雲潭瀑布",
        "DescriptionDetail": "位於166縣道71.0K處，入口處旁有往水社寮車站的叉路。「雲潭瀑布」有仁壽第一美景之稱，須登617多個石階方抵達。瀑布分三層（底部的第三層瀑布因棧橋損毀，無法前往），高約200公尺，瀑水由巨石縫隙傾瀉而下。",
        "Description": "位於166縣道71.0K處，入口處旁有往水社寮車站的叉路。「雲潭瀑布」有仁壽第一美景之稱，須登617多個石階方抵達。瀑布分三層（底部的第三層瀑布因棧橋損毀，無法前往），高約200公尺，瀑水由巨石縫隙傾瀉而下。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【雲潭瀑布停車場】1.搭乘臺鐵或高鐵至嘉義火車站，轉搭嘉義縣營公車7315至「雲潭瀑布」站下車即可抵達。2.搭乘臺鐵至大林火車站，再轉搭嘉義縣營公車7315至「雲潭瀑布」站下車即可抵達。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5861/640x480",
            "PictureDescription1": "梅山瑞里雲潭瀑布"
        },
        "Position": {
            "PositionLat": 23.53175926208496,
            "PositionLon": 120.655517578125,
            "GeoHash": "wsjvcefdm"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000190",
        "Name": "巃仔尾步道",
        "DescriptionDetail": "這是一條令人身心舒暢的健行登山步道，其南北兩端的出入口,分別從169縣道10.5K及9.5K處,轉入產業道路即可抵達。太和高低起伏的山巒,以及櫛比鱗次的茶園梯田風光,也展現出和諧韻律般的山水意象。若以南端地勢較高的步道出入口為起點(10.5K),不但有引領視線向前延伸的廣闊茶園,周圍高山環繞的低谷，也帶來居高臨下的暢快。",
        "Description": "這是一條令人身心舒暢的健行登山步道，其南北兩端的出入口,分別從169縣道10.5K及9.5K處,轉入產業道路即可抵達。太和高低起伏的山巒,以及櫛比鱗次的茶園梯田風光,也展現出和諧韻律般的山水意象。若以南端地勢較高的步道出入口為起點(10.5K),不但有引領視線向前延伸的廣闊茶園,周圍高山環繞的低谷，也帶來居高臨下的暢快。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【巃仔尾步道入口】嘉義縣公車7322、7302：台鐵嘉義站、高鐵嘉義站上車台灣好行阿里山A、B線：A線高鐵嘉義站，B線台鐵嘉義站上車阿里山小火車：嘉義站搭乘。搭乘大眾運輸於奮起湖站下車，循169縣道步行約6公里，即可抵達太和樟樹湖(約169縣道10.5K)，再循指標至巃仔尾步道入口。",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.52206039428711,
            "PositionLon": 120.71186065673828,
            "GeoHash": "wsjvff59y"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000191",
        "Name": "天雲谷步道",
        "DescriptionDetail": "天雲谷步道昔日是條與產業及生活動線密切相關的道路。天雲谷步道前後有觀日亭與天雲谷二處觀景平台可眺望山勢與地質，沿途為麻竹、苦茶樹、油桐與天然次生林象組成的多元化生態，而山林中的各種蟲鳴鳥叫也成為一路上陪伴前行的天籟。天雲谷瀑布發源於咬人貓溪，陡峭的岩壁及高懸的瀑布正如天雲谷之名，天上流雲高懸山巔，雨季時水量十分充沛。",
        "Description": "天雲谷步道昔日是條與產業及生活動線密切相關的道路。天雲谷步道前後有觀日亭與天雲谷二處觀景平台可眺望山勢與地質，沿途為麻竹、苦茶樹、油桐與天然次生林象組成的多元化生態，而山林中的各種蟲鳴鳥叫也成為一路上陪伴前行的天籟。天雲谷瀑布發源於咬人貓溪，陡峭的岩壁及高懸的瀑布正如天雲谷之名，天上流雲高懸山巔，雨季時水量十分充沛。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉中心嶺部落聯絡道73號",
        "ZipCode": "605",
        "OpenTime": "每日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.588720321655273,
            "PositionLon": 120.75669860839844,
            "GeoHash": "wsjy5yhq7"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000194",
        "Name": "巨木群棧道",
        "DescriptionDetail": "當阿里山神木於1998年6月以自然放倒方式終結傳奇的一生後，取而代之的則是香林神木與巨木群棧道。目前阿里山國家森林遊樂區內共有二期巨木群棧道，以神怡橋為分界點，第一期棧道以千歲檜為起點，採高架木棧道及點狀水泥基座接地設計的生態工法興建，至神木遺址處為終點。棧道全長600公尺，沿途架高木橋3座，可欣賞20株的紅檜巨木，胸徑5～12.1公尺，樹高25～42公尺不等，1998年11月完工後，遊客漫步其間，莫不讚嘆「樹大就是美」的壯麗景致。1998年8月，為串連樹靈塔一帶的紅檜巨木，林務局在香林神木及千歲檜架設木柵圍欄，並興築觀景台，連同第一期的巨木群棧道，便形成遊樂區內頗具規模的巨木群系統。2001年起，位於阿里山神木遺址附近的神怡橋為起點，林務局針對原始檜木林再開闢第二期巨木群棧道，全長418公尺，沿線有16棵紅檜巨木錯落其間，其中又以28號巨木胸圍13.1公尺，為巨木群棧道中最高大、樹齡最久之巨木。每年三月中旬起，巨木群棧道沿途森氏杜鵑盛開，花團錦簇的杜鵑花叢粧點高聳入雲的檜木林，時而雲霧飄渺，便形成獨特的阿里山花季景觀。",
        "Description": "當阿里山神木於1998年6月以自然放倒方式終結傳奇的一生後，取而代之的則是香林神木與巨木群棧道。目前阿里山國家森林遊樂區內共有二期巨木群棧道，以神怡橋為分界點，第一期棧道以千歲檜為起點，採高架木棧道及點狀水泥基座接地設計的生態工法興建，至神木遺址處為終點。棧道全長600公尺，沿途架高木橋3座，可欣賞20株的紅檜巨木，胸徑5～12.1公尺，樹高25～42公尺不等，1998年11月完工後，遊客漫步其間，莫不讚嘆「樹大就是美」的壯麗景致。1998年8月，為串連樹靈塔一帶的紅檜巨木，林務局在香林神木及千歲檜架設木柵圍欄，並興築觀景台，連同第一期的巨木群棧道，便形成遊樂區內頗具規模的巨木群系統。2001年起，位於阿里山神木遺址附近的神怡橋為起點，林務局針對原始檜木林再開闢第二期巨木群棧道，全長418公...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "至嘉義市搭乘嘉義縣公車往阿里山國家森林遊樂區。自臺北搭乘國光客運公車至阿里山國家森林遊樂區。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/778/640x480",
            "PictureDescription1": "巨木群"
        },
        "Position": {
            "PositionLat": 23.516780853271484,
            "PositionLon": 120.80970764160156,
            "GeoHash": "wsjvv14gn"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "◎結伴同行勿走捷徑◎攜帶定位系統及通訊裝備◎快速通過危險處◎建議辦妥登山保險◎登山安全相關資訊請見登山補給站網頁 https://www.keepon.com.tw",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000195",
        "Name": "樹靈塔",
        "DescriptionDetail": "樹靈塔為一高約20公尺之石塔，建於1935年，藉以紀念、安撫當初遭砍伐的樹靈，如今週遭都是後來栽植的杉林。近年來因生態保育思潮興起而變的赫赫有名。",
        "Description": "樹靈塔為一高約20公尺之石塔，建於1935年，藉以紀念、安撫當初遭砍伐的樹靈，如今週遭都是後來栽植的杉林。近年來因生態保育思潮興起而變的赫赫有名。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "1.在嘉義火車站搭乘嘉義縣營公車，阿里山線，至終點站下車即可。2.在國光客運台北車站搭乘國光號至阿里山。3.搭乘阿里山森林小火車，至阿里山站下車即可。※大眾交通工具班次較少，出發前建議先詳查發車時間。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/754/640x480",
            "PictureDescription1": "樹靈塔"
        },
        "Position": {
            "PositionLat": 23.51729965209961,
            "PositionLon": 120.80856323242188,
            "GeoHash": "wsjvv14n5"
        },
        "Class2": "遊憩類",
        "Class3": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000197",
        "Name": "太平雲梯",
        "DescriptionDetail": "更多有關於太平雲梯遊程看這裡：https://bit.ly/39aS1tp太平雲梯長度281公尺、海拔約1000公尺，為全台最長、海拔最高之景觀吊橋。吊橋從梅山太平村望風台橫跨三原彩虹瀑布通往龜山，讓旅客能俯瞰嘉義風光還能欣賞雲海風景，可將知名的梅山36彎美景盡收眼底，甚至能遠眺嘉南平原。太平雲梯開放時間平日：09:00-16:30假日：09:00-17:30週三不營運購票指南交通指南太平雲梯相關位置圖遊客中心周邊停車場",
        "Description": "更多有關於太平雲梯遊程看這裡：https://bit.ly/39aS1tp太平雲梯長度281公尺、海拔約1000公尺，為全台最長、海拔最高之景觀吊橋。吊橋從梅山太平村望風台橫跨三原彩虹瀑布通往龜山，讓旅客能俯瞰嘉義風光還能欣賞雲海風景，可將知名的梅山36彎美景盡收眼底，甚至能遠眺嘉南平原。太平雲梯開放時間平日：09:00-16:30假日：09:00-17:30週三不營運購票指南交通指南太平雲梯相關位置圖遊客中心周邊停車場",
        "Phone": "886-5-2571215",
        "Address": "嘉義縣603梅山鄉太平村下坑仔5號",
        "ZipCode": "603",
        "TravelInfo": "1.搭乘台鐵：請於【嘉義站】下車後轉搭公車至梅山，於梅山公車站轉搭太平線公車前往太平雲梯。2.搭乘高鐵：請於【嘉義站】下車轉搭BRT至嘉義火車站再轉搭公車至梅山，於梅山公車站轉搭太平線公車前往太平雲梯。3.公車車次7304、7315、7323皆由嘉義火車站發車，至梅山公車站轉搭太平線公車前往太平雲梯。",
        "OpenTime": "平日09:00-16:30，假日09:00-17:30，週三不營運",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5823/640x480",
            "PictureDescription1": "太平雲梯觀雲海"
        },
        "Position": {
            "PositionLat": 23.56024932861328,
            "PositionLon": 120.59821319580078,
            "GeoHash": "wsjy030bq"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingInfo": "搭乘太平線公車旅客請將車輛停放在指示位置",
        "ParkingPosition": {},
        "Remarks": "票券預約方式：網路購票、ibon購票、現場售票",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000198",
        "Name": "新美香樟林步道",
        "DescriptionDetail": "本步道全長約200公尺。本步道是早期鄒族人打獵和上山的舊路，有達谷布亞努的舊址，有群蝶漫舞的蝴蝶園。有魚蝦逆溪而上。有竹雞、穿山甲在林間活動，有溪谷地水流與砂頁岩交錯的景致，閒步其間，一種豐富飽滿的身心感受油然而生。",
        "Description": "本步道全長約200公尺。本步道是早期鄒族人打獵和上山的舊路，有達谷布亞努的舊址，有群蝶漫舞的蝴蝶園。有魚蝦逆溪而上。有竹雞、穿山甲在林間活動，有溪谷地水流與砂頁岩交錯的景致，閒步其間，一種豐富飽滿的身心感受油然而生。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【新美香樟林步道入口】嘉義縣公車108：自嘉義縣公車大雅站搭乘，於「新美派出所」站下車(每日往返僅一班次)。步道入口位於嘉129縣道19.5K處。【新美工藝館】嘉義縣公車108：自嘉義縣公車大雅站搭乘，於「新美派出所」站下車(每日往返僅一班次)。下車後步行約900公里，至新美工藝館位於嘉129縣道20K處。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4159/640x480",
            "PictureDescription1": "香樟林步道"
        },
        "Position": {
            "PositionLat": 23.337839126586914,
            "PositionLon": 120.6844711303711,
            "GeoHash": "wsjuf0x8z"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000206",
        "Name": "二尖山",
        "DescriptionDetail": "二尖山位於嘉義縣梅山鄉龍眼村，是大尖山的副峰，高1274公尺，從竹仔岑開始步行，沿著大尖山稜線，經過海拔最高1304公尺的大尖山一等三角點，隨後緩慢下坡，便到達登山客休憩的好景點。另一條登山口是從龍興宮後方，順著枕木步道攀登，沿途除竹林、衫木林立外，偶而穿越茶園更是別有一番風味。每年秋末冬初寒流來襲時，更有機會可以一睹波瀾壯闊的雲海，漫步在步道間，讓人置身世外桃源一般。大尖山海柭1299公尺，有一等三角點基石，兩者位於山頂稜線，相距約15分鐘路程，往古坑方向可俯瞰雲嘉平原及檳榔樹，往梅山方向可俯瞰山谷及茶園，並可遠望草嶺，視野極佳。",
        "Description": "二尖山位於嘉義縣梅山鄉龍眼村，是大尖山的副峰，高1274公尺，從竹仔岑開始步行，沿著大尖山稜線，經過海拔最高1304公尺的大尖山一等三角點，隨後緩慢下坡，便到達登山客休憩的好景點。另一條登山口是從龍興宮後方，順著枕木步道攀登，沿途除竹林、衫木林立外，偶而穿越茶園更是別有一番風味。每年秋末冬初寒流來襲時，更有機會可以一睹波瀾壯闊的雲海，漫步在步道間，讓人置身世外桃源一般。大尖山海柭1299公尺，有一等三角點基石，兩者位於山頂稜線，相距約15分鐘路程，往古坑方向可俯瞰雲嘉平原及檳榔樹，往梅山方向可俯瞰山谷及茶園，並可遠望草嶺，視野極佳。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【華山教育農園10-5步道口】台西客運7121線：斗六～清水溪橋，於蜈蜞坪站下車，即抵達10-5步道口，每日往返二班次。台西客運7129線：斗六～苦苓腳，於苦苓腳站下車，沿雲212鄉道接149縣道，徒步約2.5公里，可抵達10-5步道口，平日六班次、假日五班次。台西客運7106線：斗南～華山，於華山站下車，沿149縣道徒步4.5公里，可抵達10-5步道口，每日往返七班次。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/786/640x480",
            "PictureDescription1": "二尖山景緻遼闊"
        },
        "Position": {
            "PositionLat": 23.583980560302734,
            "PositionLon": 120.61873626708984,
            "GeoHash": "wsjy0trfs"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "登大尖山主要三條步道登山口：1.華山10-5步道口：位於雲林縣古坑鄉華山村，149縣道29k處華山教育農園起登，走10-5步道，前段路徑石板階梯，後段為亂石路徑，需抓繩攀向上，沿路...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000213",
        "Name": "圓潭生態園區",
        "DescriptionDetail": "位於166縣道71.5K，鄰近瑞里一號橋附近。園區水質清澈，環境清幽自然，可見野鳥、蝴蝶、甲蟲、螢火蟲、青蛙等，是一處集生態、休閒的綠色步道，遊客中心一樓提供生態解說服務，二樓則有餐飲服務。園區內的步道以木棧及石壁為主，環山步道除了木棧道外，還有仿木階梯步道平穩好走，景緻極佳，圓潭溪流經的地層屬砂頁岩互層，由於節理發達，所以有多階層的瀑布及壺穴、高聳的峭壁、溪谷窄、坡度陡等特徵，是觀察中海拔溪谷地景的最佳地點。此外，其環境水氣充沛、溼度極高，適合性喜潮濕的著寄生植物生長，常見的樹木有大葉楠、香葉樹、山香圓、台灣朴樹等，著生植物則有山蘇及崖薑蕨。特殊的地形與環境條件，羅織出此園區無比豐富的生態體系。",
        "Description": "位於166縣道71.5K，鄰近瑞里一號橋附近。園區水質清澈，環境清幽自然，可見野鳥、蝴蝶、甲蟲、螢火蟲、青蛙等，是一處集生態、休閒的綠色步道，遊客中心一樓提供生態解說服務，二樓則有餐飲服務。園區內的步道以木棧及石壁為主，環山步道除了木棧道外，還有仿木階梯步道平穩好走，景緻極佳，圓潭溪流經的地層屬砂頁岩互層，由於節理發達，所以有多階層的瀑布及壺穴、高聳的峭壁、溪谷窄、坡度陡等特徵，是觀察中海拔溪谷地景的最佳地點。此外，其環境水氣充沛、溼度極高，適合性喜潮濕的著寄生植物生長，常見的樹木有大葉楠、香葉樹、山香圓、台灣朴樹等，著生植物則有山蘇及崖薑蕨。特殊的地形與環境條件，羅織出此園區無比豐富的生態體系。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "TravelInfo": "【圓潭遊客中心】1.於嘉義火車站搭乘公車7315至雲潭瀑布站下車，繼續上行約7分鐘即可抵達。2.於嘉義火車站搭乘公車7315至瑞里山莊站下車，下行約7分鐘即可抵達。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5019/640x480",
            "PictureDescription1": "圓潭生態園區入口"
        },
        "Position": {
            "PositionLat": 23.528940200805664,
            "PositionLon": 120.65934753417969,
            "GeoHash": "wsjvcem6n"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1.若欲搭乘公車前往，須注意發車時間。2.可連走瑞太古道。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000216",
        "Name": "千年蝙蝠洞",
        "DescriptionDetail": "蝙蝠洞的岩壁為燕子崖上部地層的廷伸，綿延200多公尺。岩性為層狀砂頁岩，岩面上形成蜂窩似的洞口，最大的洞口寬約50公分，深約60公分，是昔日蝙蝠棲息的場所，故稱為「蝙蝠洞」。可惜蝙蝠早已失去蹤影了。",
        "Description": "蝙蝠洞的岩壁為燕子崖上部地層的廷伸，綿延200多公尺。岩性為層狀砂頁岩，岩面上形成蜂窩似的洞口，最大的洞口寬約50公分，深約60公分，是昔日蝙蝠棲息的場所，故稱為「蝙蝠洞」。可惜蝙蝠早已失去蹤影了。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/942/640x480",
            "PictureDescription1": "千年蝙蝠洞為瑞里三大絕景之一"
        },
        "Position": {
            "PositionLat": 23.535110473632812,
            "PositionLon": 120.67095184326172,
            "GeoHash": "wsjvcumvu"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000219",
        "Name": "綠色隧道",
        "DescriptionDetail": "一條竹杉林環狀步道，位於若蘭山莊後面古厝旁，是瑞里一條新興的熱門健行路線。整條步道是寬而平坦的水泥路徑，行來十分輕鬆，沿途除了孟宗竹、桂竹、柳杉林外，還有豐富的植物生態。全程約2公里，約1.5小時可走完。",
        "Description": "一條竹杉林環狀步道，位於若蘭山莊後面古厝旁，是瑞里一條新興的熱門健行路線。整條步道是寬而平坦的水泥路徑，行來十分輕鬆，沿途除了孟宗竹、桂竹、柳杉林外，還有豐富的植物生態。全程約2公里，約1.5小時可走完。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【綠色隧道入口】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於柑園站下車，由一品茶業民宿旁依指標進入產道約500公尺，即可達綠色隧道入口。(每日來回各有二班)【柴巃古道入口】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於南天巨屏站下車，往回走約150公尺，即可達柴巃古道入口。(每日來回各有二班)",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2680/640x480",
            "PictureDescription1": "綠色隧道為一竹杉林環狀步道，全程約2公里"
        },
        "Position": {
            "PositionLat": 23.54690933227539,
            "PositionLon": 120.68013000488281,
            "GeoHash": "wsjvfnsdd"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000225",
        "Name": "奮瑞古道",
        "DescriptionDetail": "這裡的視野開闊，除可遠眺瑞奮地區的美麗山巒與瑞里、瑞峰等山村聚落外，亦是觀日落的極佳景點。",
        "Description": "這裡的視野開闊，除可遠眺瑞奮地區的美麗山巒與瑞里、瑞峰等山村聚落外，亦是觀日落的極佳景點。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【奮起湖火車站】1.於嘉義火車站搭乘阿里山森鐵至奮起湖站。2.於嘉義車站搭乘嘉義客運奮起湖線，至奮起湖下車。3.可搭乘台灣好行、國光客運至石棹站或阿里山站轉乘區間公車至奮起湖。【奮瑞、瑞太古道登山口】無大眾交通工具可達。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/953/640x480",
            "PictureDescription1": "瑞奮古道"
        },
        "Position": {
            "PositionLat": 23.54283905029297,
            "PositionLon": 120.68154907226562,
            "GeoHash": "wsjvfjvdg"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1.從陰陽廟遺址往瑞里方向前行，經過數處開闊地可眺望塔山、小塔山、大凍山、石壁山等景色。3.3K處為奮瑞古道與長山古道的分叉點。右行長山古道可至太和，但因莫拉克颱風受損，目前暫時封...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000232",
        "Name": "蛟龍瀑布",
        "DescriptionDetail": "巍峨高聳的蛟龍瀑布又被喚作「台灣之瀧」，是一座因斷層形成的瀑布，位於豐山東南方的塔山尾稜岩壁上，其水源則是清水溪上游的支流蛟龍溪。在日治時期留存的手繪地圖中被標示為「大瀧」，在日語中為特大瀑布之意。蛟龍瀑布懸掛在高達1600公尺的懸崖絕壁上，落差846公尺，水量豐沛時，可見瀑布分作兩層俯衝而下，猶如白色巨龍，水勢磅礡，讓人體驗到大自然的威力，遠觀就像一幅山水畫作，可謂豪雨後的限定版美景，深獲遊客和攝影師的喜愛。當水量少時，則會看見大面積的山壁，流水則分作四層直落山谷，故建議想一窺蛟龍瀑布壯美之姿的旅人們在雨季時前往。",
        "Description": "巍峨高聳的蛟龍瀑布又被喚作「台灣之瀧」，是一座因斷層形成的瀑布，位於豐山東南方的塔山尾稜岩壁上，其水源則是清水溪上游的支流蛟龍溪。在日治時期留存的手繪地圖中被標示為「大瀧」，在日語中為特大瀑布之意。蛟龍瀑布懸掛在高達1600公尺的懸崖絕壁上，落差846公尺，水量豐沛時，可見瀑布分作兩層俯衝而下，猶如白色巨龍，水勢磅礡，讓人體驗到大自然的威力，遠觀就像一幅山水畫作，可謂豪雨後的限定版美景，深獲遊客和攝影師的喜愛。當水量少時，則會看見大面積的山壁，流水則分作四層直落山谷，故建議想一窺蛟龍瀑布壯美之姿的旅人們在雨季時前往。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "民眾可自嘉義火車站搭乘縣營公車，於奮起湖下車，預約當地車輛接送至豐山。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5060/640x480",
            "PictureDescription1": "正面觀看蛟龍瀑布"
        },
        "Position": {
            "PositionLat": 23.556089401245117,
            "PositionLon": 120.764892578125,
            "GeoHash": "wsjyh0621"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000239",
        "Name": "野薑花溪步道",
        "DescriptionDetail": "光聽名字，就覺得花香四溢，整個人跟著神清氣爽起來。顧名思義，野薑花溪兩旁盡是野薑花，每逢花開時節，有如一隻隻白色蝴蝶飛舞在溪谷，散發誘人的馨香。野薑花溪步道，確是賞蝶好去處，此處蝶種豐富如青斑蝶、紫斑蝶、大紅紋鳳蝶、青帶鳳蝶、樺斑蝶、大鳳蝶、沖繩小灰蝶、蛇目蝶等都相競比舞。能有這麼豐富的生態，主要是拜環境複雜原始之賜，這裡的山林屬次生林、原生林混雜，並有溪流經過，加上步道沿途植有冇骨消等蜜源植物及蝴蝶幼蟲的食草，食物來源多，自然吸引各種生物佇足，自成一個完整的生態系。野薑花溪步道位於瑞峰與瑞里之交界附近，步道兩邊連接瑞峰的新興寮與瑞里的綠色隧道，可從瑞峰或瑞里進入。步道全長僅950公尺，只須1、2個小時，就能帶走屬於自己的野薑花回憶。",
        "Description": "光聽名字，就覺得花香四溢，整個人跟著神清氣爽起來。顧名思義，野薑花溪兩旁盡是野薑花，每逢花開時節，有如一隻隻白色蝴蝶飛舞在溪谷，散發誘人的馨香。野薑花溪步道，確是賞蝶好去處，此處蝶種豐富如青斑蝶、紫斑蝶、大紅紋鳳蝶、青帶鳳蝶、樺斑蝶、大鳳蝶、沖繩小灰蝶、蛇目蝶等都相競比舞。能有這麼豐富的生態，主要是拜環境複雜原始之賜，這裡的山林屬次生林、原生林混雜，並有溪流經過，加上步道沿途植有冇骨消等蜜源植物及蝴蝶幼蟲的食草，食物來源多，自然吸引各種生物佇足，自成一個完整的生態系。野薑花溪步道位於瑞峰與瑞里之交界附近，步道兩邊連接瑞峰的新興寮與瑞里的綠色隧道，可從瑞峰或瑞里進入。步道全長僅950公尺，只須1、2個小時，就能帶走屬於自己的野薑花回憶。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "【綠色隧道入口】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於柑園站下車，由一品茶業民宿旁依指標進入產道約500公尺，即可達綠色隧道入口。(每日來回各有二班)【柴巃古道入口】嘉義縣公車7315嘉義—瑞峰：嘉義搭車，於南天巨屏站下車，往回走約150公尺，即可達柴巃古道入口。(每日來回各有二班)",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/920/640x480",
            "PictureDescription1": "野薑花溪步道"
        },
        "Position": {
            "PositionLat": 23.55010986328125,
            "PositionLon": 120.67276763916016,
            "GeoHash": "wsjvczpjr"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000248",
        "Name": "燕子崖",
        "DescriptionDetail": "燕子崖所在岩壁寬度約40公尺，上部為凹凸有致平行線條，下部則為一高約2公尺的凹壁。一大片突出的峭壁，壁上經風蝕而形成橫條狀切紋，清晰可見，且密佈著整齊細孔，傳為昔日燕子築巢的地方。崖下有山徑通過，雨季時行走，水勢自崖上瀉下，宛如走在水濂洞中。",
        "Description": "燕子崖所在岩壁寬度約40公尺，上部為凹凸有致平行線條，下部則為一高約2公尺的凹壁。一大片突出的峭壁，壁上經風蝕而形成橫條狀切紋，清晰可見，且密佈著整齊細孔，傳為昔日燕子築巢的地方。崖下有山徑通過，雨季時行走，水勢自崖上瀉下，宛如走在水濂洞中。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "TravelInfo": "於嘉義縣公車梅山站→搭乘嘉義縣公車「7315」前往瑞峰般車→於梅花山莊下車→步行約20分鐘抵達燕子崖。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2657/640x480",
            "PictureDescription1": "燕子崖奇特岩石型態，吸引旅客到訪"
        },
        "Position": {
            "PositionLat": 23.53455924987793,
            "PositionLon": 120.67237091064453,
            "GeoHash": "wsjvcuqfw"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000249",
        "Name": "台灣肖楠母樹林",
        "DescriptionDetail": "位於阿良鐵枝路便當附近。        一片蓊鬱的純肖楠母樹林，種植於日據時代。",
        "Description": "位於阿良鐵枝路便當附近。        一片蓊鬱的純肖楠母樹林，種植於日據時代。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉",
        "ZipCode": "602",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/2677/640x480",
            "PictureDescription1": "台灣肖楠母樹林是最輕易入門的步道"
        },
        "Position": {
            "PositionLat": 23.504060745239258,
            "PositionLon": 120.6958236694336,
            "GeoHash": "wsjvdwb10"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000250",
        "Name": "巃頂步道",
        "DescriptionDetail": "巃頂步道在番路鄉公田村巃頭，位於台18線57.5K，也就是在梅園樓旁。阿里山日出聞名中外，過去欣賞日出都必須長途跋涉到祝山觀日。其實，巃頂步道的觀日平台，壯觀遼闊的視野，絲毫不遜於祝山，且只有一半的上山路程，因為日出的相對位置差不多，日出時間也只比祝山晚幾秒而已。如果不想走太長旅程的人，巃頂步道其實是不錯的選擇。巃頂步道是一條長約700公尺的休閒步道，來回約40分鐘路徑，步道生態以孟宗竹林為主，鳥鳴蟬吟是步道迎賓的天籟，沿途有三座木構休憩涼亭，正是您舒適的觀景舞台，尤其入口處涼亭為至高點，視野遼闊，附近山頭飽覽無遺，是極佳的觀日出、賞雲瀑地點，更是情侶悠閒散步及親子出遊的最佳選擇。",
        "Description": "巃頂步道在番路鄉公田村巃頭，位於台18線57.5K，也就是在梅園樓旁。阿里山日出聞名中外，過去欣賞日出都必須長途跋涉到祝山觀日。其實，巃頂步道的觀日平台，壯觀遼闊的視野，絲毫不遜於祝山，且只有一半的上山路程，因為日出的相對位置差不多，日出時間也只比祝山晚幾秒而已。如果不想走太長旅程的人，巃頂步道其實是不錯的選擇。巃頂步道是一條長約700公尺的休閒步道，來回約40分鐘路徑，步道生態以孟宗竹林為主，鳥鳴蟬吟是步道迎賓的天籟，沿途有三座木構休憩涼亭，正是您舒適的觀景舞台，尤其入口處涼亭為至高點，視野遼闊，附近山頭飽覽無遺，是極佳的觀日出、賞雲瀑地點，更是情侶悠閒散步及親子出遊的最佳選擇。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣602番路鄉阿里山公路57.5K",
        "ZipCode": "602",
        "TravelInfo": "【梅園樓旁(台18線57.5K)】於嘉義搭乘公車7302、7314或7322於龍頭坪站下車，往回步行約160公尺即可達梅園樓，由旁邊小路進入即可抵達步道入口。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4637/640x480"
        },
        "Position": {
            "PositionLat": 23.44161033630371,
            "PositionLon": 120.67135620117188,
            "GeoHash": "wsjv3gqjq"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000251",
        "Name": "雅吾瑪斯步道",
        "DescriptionDetail": "步道全長1.8公里，早期樂野居民依此步道路徑下至曾文溪，再循曾文溪河谷到附近的部落。近數十年來由於公路的開通，此步道已喪失交通行旅功能，但步道路徑旁的竹林、原始森林、巨藤、老茄苳樹綠意盎然，溪流生態豐富，戰功石記載著驍通善戰的事蹟，值得您前來細細品味漫步。",
        "Description": "步道全長1.8公里，早期樂野居民依此步道路徑下至曾文溪，再循曾文溪河谷到附近的部落。近數十年來由於公路的開通，此步道已喪失交通行旅功能，但步道路徑旁的竹林、原始森林、巨藤、老茄苳樹綠意盎然，溪流生態豐富，戰功石記載著驍通善戰的事蹟，值得您前來細細品味漫步。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "【雅吾瑪斯步道入口】嘉義縣公車7314：自嘉義火車站前大雅站搭乘，於樂野站下車。沿著樂山產業道路支線進入樂野部落，約1.6公里即可抵達雅吾瑪斯步道入口。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/988/640x480",
            "PictureDescription1": "雅吾瑪斯步道"
        },
        "Position": {
            "PositionLat": 23.4626407623291,
            "PositionLon": 120.70050048828125,
            "GeoHash": "wsjv6x5rv"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "去程下坡，回程上坡，若不想原路折返，由善樂橋循竹腳部落聯絡道走回步道入口約3.3公里。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000254",
        "Name": "姊妹潭",
        "DescriptionDetail": "經過阿里山閣大飯店，穿過柳杉林後，左邊出現了一個翠緣的小水潭，這裡就是姊妹潭中的妹潭，姊妹潭為兩個大小不一的高山湖泊，相傳是兩位山地姊妹追求愛情不果，相偕殉情的地方。妹潭略呈圓形，佔地20坪，右側的紅檜林，係1930年日本人以天然下種方式更新而成。是目前阿里山國家森林遊樂區內最密集的檜木群；姊潭較大，呈長方形，佔地160坪潭中以兩座檜木為基座，建蓋兩相思亭，有木橋連接岸邊。兩潭相距不到50公尺，潭水清澈碧綠、平靜無波，可循著環潭步道遍覽全景。",
        "Description": "經過阿里山閣大飯店，穿過柳杉林後，左邊出現了一個翠緣的小水潭，這裡就是姊妹潭中的妹潭，姊妹潭為兩個大小不一的高山湖泊，相傳是兩位山地姊妹追求愛情不果，相偕殉情的地方。妹潭略呈圓形，佔地20坪，右側的紅檜林，係1930年日本人以天然下種方式更新而成。是目前阿里山國家森林遊樂區內最密集的檜木群；姊潭較大，呈長方形，佔地160坪潭中以兩座檜木為基座，建蓋兩相思亭，有木橋連接岸邊。兩潭相距不到50公尺，潭水清澈碧綠、平靜無波，可循著環潭步道遍覽全景。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "TravelInfo": "嘉義縣公車﹝嘉義-阿里山﹞、﹝嘉義高鐵-阿里山﹞、﹝奮起湖-阿里山﹞。",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/1024/640x480",
            "PictureDescription1": "姊妹潭"
        },
        "Position": {
            "PositionLat": 23.51923942565918,
            "PositionLon": 120.81404113769531,
            "GeoHash": "wsjvv1w17"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "Remarks": "1.大眾交通工具班次較少，出發前建議先詳查發車時間。2.詳細票價和開放時間，以阿里山森林遊樂區正式公佈資訊為準。 3.建議自行開車的遊客在上山之前，因為後面的旅程中沒有全天營業的加...",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000255",
        "Name": "二萬平",
        "DescriptionDetail": "二萬平擁有與阿里山截然不同的山林幽靜，此地亦是觀賞塔山日落雲海的極佳景點。由於秋冬雲海常於海拔一千八百公尺附近的高度形成，海拔二千公尺的二萬平便佔盡了天時地利，最佳的視野為二萬平車站的鐵道旁。遊客造訪二萬平，除了利用森林鐵道外，亦可於阿里山公路86K附近的叉路轉進，約莫三公里的路程即可到達二萬平及救國團阿里山青年活動中心。",
        "Description": "二萬平擁有與阿里山截然不同的山林幽靜，此地亦是觀賞塔山日落雲海的極佳景點。由於秋冬雲海常於海拔一千八百公尺附近的高度形成，海拔二千公尺的二萬平便佔盡了天時地利，最佳的視野為二萬平車站的鐵道旁。遊客造訪二萬平，除了利用森林鐵道外，亦可於阿里山公路86K附近的叉路轉進，約莫三公里的路程即可到達二萬平及救國團阿里山青年活動中心。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣605阿里山鄉",
        "ZipCode": "605",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {},
        "Position": {
            "PositionLat": 23.43935775756836,
            "PositionLon": 120.6025161743164,
            "GeoHash": "wsjv27h04"
        },
        "Class1": "遊憩類",
        "Class2": "森林遊樂區類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000498",
        "Name": "木馬棧道",
        "DescriptionDetail": "與「奮起步道」相連結，成為奮起湖北區步道系統的木馬棧道，為早期拖拉木材的「木馬道」。從第一停車場對面的步道口，循略為陡峭的木棧階梯一路向上，經過跨越鐵道的拱橋，即進入一大片麻竹和杉木共構的山林。沿途有兩條支線，一條沿鐵道前往「奮起湖巨木」；另一條在一片竹海中的步道分岔點啟程至「翠竹坡」。持續往前，隨著木材、礫石組成的框式步道，起伏蜿蜒在翠綠竹林之間。過了跨越奮起湖溪的拱橋之後，抵達昔日的木馬道，而其盡頭即為與「奮起步道」相接的岔口。DATA步道長度︱約800公尺步行時間︱單程約60分鐘挑戰等級︱★★☆ 勇腳級出入口-A︱第一停車場對面 GPS：23&deg;30&#39;17.5&quot;N 120&deg;41&#39;52.0&quot;E出入口-B︱「169縣道」平交道旁 「奮起步道」進入後之 岔口。",
        "Description": "與「奮起步道」相連結，成為奮起湖北區步道系統的木馬棧道，為早期拖拉木材的「木馬道」。從第一停車場對面的步道口，循略為陡峭的木棧階梯一路向上，經過跨越鐵道的拱橋，即進入一大片麻竹和杉木共構的山林。沿途有兩條支線，一條沿鐵道前往「奮起湖巨木」；另一條在一片竹海中的步道分岔點啟程至「翠竹坡」。持續往前，隨著木材、礫石組成的框式步道，起伏蜿蜒在翠綠竹林之間。過了跨越奮起湖溪的拱橋之後，抵達昔日的木馬道，而其盡頭即為與「奮起步道」相接的岔口。DATA步道長度︱約800公尺步行時間︱單程約60分鐘挑戰等級︱★★☆ 勇腳級出入口-A︱第一停車場對面 GPS：23&deg;30&#39;17.5&quot;N 120&deg;41&#39;52.0&quot;E出入口-B︱「169縣道」平交道旁 「奮起步道...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4653/640x480",
            "PictureDescription1": "154-DSC_1268_木馬棧道-s"
        },
        "Position": {
            "PositionLat": 23.43935775756836,
            "PositionLon": 120.6025161743164,
            "GeoHash": "wsjv27h04"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000499",
        "Name": "下腳店仔步道",
        "DescriptionDetail": "俗稱「下腳店仔」的老老街，在鐵、公路開闢之前即初具雛形，是奮起湖商家一開始聚集的地方。走進中和派出所左前方的小路， 就是至今仍維持舊時形式樣貌的老老街。穿過「全立竹筍加工所」的屋棚，即找到廠房旁邊的步道北端路口。從昔日聚落往外的產業道路， 一直延伸到最南端的土地公廟，漫遊其間，倍感悠閒寧靜的氛圍。DATA步道長度︱約480公尺步行時間︱單程約20分鐘挑戰等級︱★☆☆ 親子級出入口-A︱北端出入口 GPS：23&deg;30&#39;08.1&quot;N 120&deg;41&#39;46.6&quot;E出入口-B︱南端出入口 GPS：23&deg;29&#39;55.9&quot;N 120&deg;41&#39;45.0&quot;E",
        "Description": "俗稱「下腳店仔」的老老街，在鐵、公路開闢之前即初具雛形，是奮起湖商家一開始聚集的地方。走進中和派出所左前方的小路， 就是至今仍維持舊時形式樣貌的老老街。穿過「全立竹筍加工所」的屋棚，即找到廠房旁邊的步道北端路口。從昔日聚落往外的產業道路， 一直延伸到最南端的土地公廟，漫遊其間，倍感悠閒寧靜的氛圍。DATA步道長度︱約480公尺步行時間︱單程約20分鐘挑戰等級︱★☆☆ 親子級出入口-A︱北端出入口 GPS：23&deg;30&#39;08.1&quot;N 120&deg;41&#39;46.6&quot;E出入口-B︱南端出入口 GPS：23&deg;29&#39;55.9&quot;N 120&deg;41&#39;45.0&quot;E",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4656/640x480"
        },
        "Position": {
            "PositionLat": 23.43935775756836,
            "PositionLon": 120.6025161743164,
            "GeoHash": "wsjv27h04"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000500",
        "Name": "綠籬廊道",
        "DescriptionDetail": "連接奮起湖聚落和第一停車場的「綠籬廊道」，可說是本區最短、最輕鬆的路徑了。短短的步道，從鄰近老街的巷弄往外圍延伸，不論是在瓜棚下散步，或前往百年老街遊逛都相當自在愜意。若想要有更多感受，就到聚落巷弄裡漫遊，感受奮起湖山城的美麗風華。",
        "Description": "連接奮起湖聚落和第一停車場的「綠籬廊道」，可說是本區最短、最輕鬆的路徑了。短短的步道，從鄰近老街的巷弄往外圍延伸，不論是在瓜棚下散步，或前往百年老街遊逛都相當自在愜意。若想要有更多感受，就到聚落巷弄裡漫遊，感受奮起湖山城的美麗風華。",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣604竹崎鄉",
        "ZipCode": "604",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4658/640x480"
        },
        "Position": {
            "PositionLat": 23.43935775756836,
            "PositionLon": 120.6025161743164,
            "GeoHash": "wsjv27h04"
        },
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000501",
        "Name": "太興飛瀑步道",
        "DescriptionDetail": "循「嘉154」鄉道， 在4.5 公里處進入產業道路之後不久，即可抵達太興飛瀑步道西側的停車場。這條通往阿葉溪瀑布的步道，昔日稱為「阿葉溪步道」，經阿里山國家風景區管理處重新修築之後， 在2018 年9 月重新開放。從步道西側一端進入，沿木棧階梯而下，耳際傳來潺潺的水聲，不一會兒即抵達一處觀瀑平臺。其上擺設的原木桌椅，不僅提供日常休憩，也是舉辦茶席的理想地點。隨著沿溪谷而建的木棧道繼續往前，穿過茶園和溪畔林蔭，有一座涼亭可供歇息。一旁跨越溪流的石橋上，可觀察岩盤的節理和水流方向。越過石橋之後，為第二段木棧階梯步道，沿途即可觀賞到第三層瀑布。大型的飛瀑平臺，可讓您盡情徜徉，觀賞太興飛瀑之美。阿葉溪瀑布共有3 層，高度在10 至20 公尺之間。裸露的岩盤上，有多條因溪水侵蝕而成的渠道。當溪流從岩盤頂端，順渠道分流而下， 即形成一條條如白鍊的水瀑，連同攀附在岩石上的綠苔植物，展現出動人的景致，被讚譽為「臺版九寨溝珍珠灘」。觀賞過飛瀑美景之後，沿步道繼續往下，抵達與步道相接的產業道路，再循產業道路步行一小段，即可看到瑞興吊橋，橋上風光亦相當優美。對岸農興宮旁刻有「石磨天下穀」文字的石頭，以及一座石磨， 其典故可追溯到清道光年間，也展現出本區悠久的歷史人文。DATA步道長度︱約700公尺步行時間︱單程約25分鐘挑戰等級︱★☆☆ 親子級◼️出入口-A 西側步道起始點 GPS：23&deg;32&#39;59.3&quot;N 120&deg;38&#39;03.3&quot;E                西側停車場GPS：23&deg;32&#39;59.1&quot;N 120&deg;37&#39;59.2&quot;E◼️出入口-B GPS：23&deg;33&#39;05.5&quot;N 120&deg;38&#39;14.8&quot;E",
        "Description": "循「嘉154」鄉道， 在4.5 公里處進入產業道路之後不久，即可抵達太興飛瀑步道西側的停車場。這條通往阿葉溪瀑布的步道，昔日稱為「阿葉溪步道」，經阿里山國家風景區管理處重新修築之後， 在2018 年9 月重新開放。從步道西側一端進入，沿木棧階梯而下，耳際傳來潺潺的水聲，不一會兒即抵達一處觀瀑平臺。其上擺設的原木桌椅，不僅提供日常休憩，也是舉辦茶席的理想地點。隨著沿溪谷而建的木棧道繼續往前，穿過茶園和溪畔林蔭，有一座涼亭可供歇息。一旁跨越溪流的石橋上，可觀察岩盤的節理和水流方向。越過石橋之後，為第二段木棧階梯步道，沿途即可觀賞到第三層瀑布。大型的飛瀑平臺，可讓您盡情徜徉，觀賞太興飛瀑之美。阿葉溪瀑布共有3 層，高度在10 至20 公尺之間。裸露的岩盤上，有多條因溪水侵蝕而成的渠道。當溪流從岩盤...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/5804/640x480",
            "PictureDescription1": "飛瀑景觀"
        },
        "Position": {
            "PositionLat": 23.43935775756836,
            "PositionLon": 120.6025161743164,
            "GeoHash": "wsjv27h04"
        },
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081300H_000502",
        "Name": "仙人堀步道",
        "DescriptionDetail": "人堀步道有三處出入口，分別 在「162 甲」縣道14 公里處附近， 以及「嘉154」鄉道上的兩處出入口。除了循步道原路折返之外，也可繞行鄰近道路一周。 瀑布、溪流，以及岩石上水蝕作用留下的痕跡，是仙人堀步道景觀的一大特色。從北端位於橋頭的出入口進入，隨即可看到橋下巨石上的壺穴。順著階梯往下走，岩壁、岩石上皆可發現水蝕的痕跡。其中， 最有名的就是宛如海螺化石的「玉螺洞」和「仙腳印」，也因此留下曾有仙人下凡到此一遊的傳說。 下降到接近溪谷的步道交會處， 一條跨越溪流之後，通往「嘉154」鄉道約0.5 公里處的出入口；另一條則往南延伸至「嘉154」鄉道的公路起始點附近。走進往南延伸的木棧步道，隨即被一大片杉木林圍繞。除了兩旁夾道歡迎的杉木之外，還有多種臺灣特有的灌木和蕨類。這一段步道看起來雖長，除北端起點一小段上坡之外，高低起伏不大，走起來相當輕鬆，約30 分鐘即可抵達南端出入口，是一條適合親子共遊的路線。若您選擇沿「嘉154」鄉道繞行回起點，沿途可回望林間穿梭的步道，觀察林相和景觀的變化亦饒富趣味。這一段未達500公尺的路段，不花費您太多時間、體力，即可抵達「嘉154」鄉道約0.5公里處的出入口。由此進入，循階梯而下，就是原來的步道交會處。DATA步道長度︱總長約900公尺步行時間︱全程約50分鐘挑戰等級︱★☆☆ 親子級出入口-A︱「嘉154」起點附近 GPS：23&deg;33&#39;37.1&quot;N 120&deg;36&#39;34.1&quot;E出入口-B︱「162甲」近14公里處 GPS：23&deg;33&#39;44.6&quot;N 120&deg;36&#39;42.8&quot;E出入口-C︱「嘉154」近0.5公里處 GPS：23&deg;33&#39;42.8&quot;N 120&deg;36&#39;44.1&quot;E",
        "Description": "人堀步道有三處出入口，分別 在「162 甲」縣道14 公里處附近， 以及「嘉154」鄉道上的兩處出入口。除了循步道原路折返之外，也可繞行鄰近道路一周。 瀑布、溪流，以及岩石上水蝕作用留下的痕跡，是仙人堀步道景觀的一大特色。從北端位於橋頭的出入口進入，隨即可看到橋下巨石上的壺穴。順著階梯往下走，岩壁、岩石上皆可發現水蝕的痕跡。其中， 最有名的就是宛如海螺化石的「玉螺洞」和「仙腳印」，也因此留下曾有仙人下凡到此一遊的傳說。 下降到接近溪谷的步道交會處， 一條跨越溪流之後，通往「嘉154」鄉道約0.5 公里處的出入口；另一條則往南延伸至「嘉154」鄉道的公路起始點附近。走進往南延伸的木棧步道，隨即被一大片杉木林圍繞。除了兩旁夾道歡迎的杉木之外，還有多種臺灣特有的灌木和蕨類。這一段步道看起來雖長，除...",
        "Phone": "886-5-2593900",
        "Address": "嘉義縣603梅山鄉",
        "ZipCode": "603",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.ali-nsa.net/image/4667/640x480"
        },
        "Position": {
            "PositionLat": 23.43935775756836,
            "PositionLon": 120.6025161743164,
            "GeoHash": "wsjv27h04"
        },
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000035",
        "Name": "東石漁人碼頭",
        "DescriptionDetail": "東石漁人碼頭以「風」「陽光」「魚」「船」「海洋」及「燈塔」等元素做為規劃概念，打造出東石漁人碼頭多元的海洋風貌，重塑漁人碼頭的意象及荷蘭風情的入口意象。其中最吸睛的莫過於那一列散發著異國風情的彩色小屋，色彩鮮亮活潑的小屋，也進駐了不少商家，讓遊客們能在此度過更美好的時光。新鮮漁產及夕陽美景都是東石漁人碼頭的觀光賣點，打造特有的主題意象，目前主體設施包含海洋文化館、特產館、商店街、觀海亭、浮橋市場、海邊漫步平台等，結合原有的漁港功能，提供多元化的服務。這片臨海的休憩園區也興建了受小朋友喜愛的親水區域，經過藝術家的巧手雕刻，栩栩如生的漁夫工作像，更為當地獨有的漁村文化作了最佳詮釋。各式裝置藝術更是以鮮豔色彩與天馬行空的想像力為此地增添了更多趣味，每個角落都很是精采！每天下午2點開始拍賣漁獲的市場以及延伸至海岸堤邊的木棧道，都是東石漁港令人驚喜的部份，特別設置的臨海觀景休憩區可以盡覽台灣海峽的壯麗，偶有觀光漁筏經過，成為最經典的漁鄉景色！",
        "Description": "東石漁人碼頭以「風」「陽光」「魚」「船」「海洋」及「燈塔」等元素做為規劃概念，打造出東石漁人碼頭多元的海洋風貌，重塑漁人碼頭的意象及荷蘭風情的入口意象。其中最吸睛的莫過於那一列散發著異國風情的彩色小屋，色彩鮮亮活潑的小屋，也進駐了不少商家，讓遊客們能在此度過更美好的時光。新鮮漁產及夕陽美景都是東石漁人碼頭的觀光賣點，打造特有的主題意象，目前主體設施包含海洋文化館、特產館、商店街、觀海亭、浮橋市場、海邊漫步平台等，結合原有的漁港功能，提供多元化的服務。這片臨海的休憩園區也興建了受小朋友喜愛的親水區域，經過藝術家的巧手雕刻，栩栩如生的漁夫工作像，更為當地獨有的漁村文化作了最佳詮釋。各式裝置藝術更是以鮮豔色彩與天馬行空的想像力為此地增添了更多趣味，每個角落都很是精采！每天下午2點開始拍賣漁獲的市場...",
        "Phone": "886-5-3621855",
        "Address": "嘉義縣614東石鄉彩霞大道420號",
        "ZipCode": "614",
        "OpenTime": "全年皆可，無時間限制(00:00~24:00)。惟兒童戲水區開放時間請洽嘉義縣文化觀光局。",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2437/640x480",
            "PictureDescription1": "東石北回歸線地標"
        },
        "Position": {
            "PositionLat": 23.448759078979492,
            "PositionLon": 120.13526916503906,
            "GeoHash": "wsjmmsxyf"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000036",
        "Name": "鰲鼓濕地",
        "DescriptionDetail": "鰲鼓濕地原為台糖公司在東石的防風林地，北港溪、六腳大排兩溪流在此匯集，加上廢耕農地、魚塭、農墾區、木麻黃林，如此多樣的生態環境及棲地型態，給予動植物絕佳的生存環境，促成當地極其豐富的濕地生態。西元2009年，正式公告設立「嘉義縣鰲鼓野生動物重要棲息環境」，是台灣最大的海埔新生地，因其溫暖又擁有多元生態資源，每年有超過200種鳥類在此棲息，受到國內外愛鳥人士的關注。由林務局委託中山大學規畫的「鰲鼓濕地森林園區」，因在景觀的規劃上，全面考慮全球性候鳥遷徙路線等議題，勇奪2011年「美國景觀建築協會」分析規劃領域專業組首獎。目前區內保育鳥類有東方白鸛、黑鸛、黑面琵鷺、唐白鷺、雀鷹、赤腹鷹、灰面鷺、魚鷹、諾氏鷸、彩鷸、小燕鷗、紅尾伯勞。冬季時，冬候鳥的數量之大、種類多元，令人目不暇給，可說是一處具有深厚生態價值的賞鳥樂園與環境教育場域。",
        "Description": "鰲鼓濕地原為台糖公司在東石的防風林地，北港溪、六腳大排兩溪流在此匯集，加上廢耕農地、魚塭、農墾區、木麻黃林，如此多樣的生態環境及棲地型態，給予動植物絕佳的生存環境，促成當地極其豐富的濕地生態。西元2009年，正式公告設立「嘉義縣鰲鼓野生動物重要棲息環境」，是台灣最大的海埔新生地，因其溫暖又擁有多元生態資源，每年有超過200種鳥類在此棲息，受到國內外愛鳥人士的關注。由林務局委託中山大學規畫的「鰲鼓濕地森林園區」，因在景觀的規劃上，全面考慮全球性候鳥遷徙路線等議題，勇奪2011年「美國景觀建築協會」分析規劃領域專業組首獎。目前區內保育鳥類有東方白鸛、黑鸛、黑面琵鷺、唐白鷺、雀鷹、赤腹鷹、灰面鷺、魚鷹、諾氏鷸、彩鷸、小燕鷗、紅尾伯勞。冬季時，冬候鳥的數量之大、種類多元，令人目不暇給，可說是一處具有...",
        "Phone": "886-5-3601801",
        "Address": "嘉義縣614東石鄉鰲鼓村西方（四鼓社區）",
        "ZipCode": "614",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/623/640x480",
            "PictureDescription1": "鰲鼓濕地森林園區地標"
        },
        "Position": {
            "PositionLat": 23.50762939453125,
            "PositionLon": 120.14785766601562,
            "GeoHash": "wsjmwp2vz"
        },
        "WebsiteUrl": "https://recreation.forest.gov.tw/Forest/FP?typ=2&typ_id=05001",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000037",
        "Name": "朴子溪口溼地(朴子溪出海口)",
        "DescriptionDetail": "想要鳥瞰朴子溪口溼地的大片景觀，沒有地方比東石大橋更來的適合了，站在橋上，你會看到壯觀的河口景致，如果適逢退潮，河上沙洲浮現，更可以看到珍貴的生態景觀。為了讓遊客可以更一步了解朴子溪口溼地的生態內容，相關機構在兩旁的河堤上興建了賞鳥及賞景設施，河堤除了可以漫步外，也是騎乘單車的最佳場所。為了讓大家可以了解此地的動植物分布，特別製作了多個解說看板，圖文並陳，相當的逗趣可愛。南部特有的海茄苳紅樹林景觀，常常在溼地出現的招潮蟹等，都是朴子溪口溼地值得探訪的嬌客。當然您也可以選擇於東石漁人碼頭搭乘觀光漁筏從溪口溯溪而上體驗紅樹林與溼地生態 。",
        "Description": "想要鳥瞰朴子溪口溼地的大片景觀，沒有地方比東石大橋更來的適合了，站在橋上，你會看到壯觀的河口景致，如果適逢退潮，河上沙洲浮現，更可以看到珍貴的生態景觀。為了讓遊客可以更一步了解朴子溪口溼地的生態內容，相關機構在兩旁的河堤上興建了賞鳥及賞景設施，河堤除了可以漫步外，也是騎乘單車的最佳場所。為了讓大家可以了解此地的動植物分布，特別製作了多個解說看板，圖文並陳，相當的逗趣可愛。南部特有的海茄苳紅樹林景觀，常常在溼地出現的招潮蟹等，都是朴子溪口溼地值得探訪的嬌客。當然您也可以選擇於東石漁人碼頭搭乘觀光漁筏從溪口溯溪而上體驗紅樹林與溼地生態 。",
        "Phone": "886-5-3620800",
        "Address": "嘉義縣614東石鄉朴子溪往嘉168縣道前行至東石大橋段",
        "ZipCode": "614",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2429/640x480",
            "PictureDescription1": "朴子溪口溼地"
        },
        "Position": {
            "PositionLat": 23.458940505981445,
            "PositionLon": 120.17662048339844,
            "GeoHash": "wsjmqwtfn"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000039",
        "Name": "白水湖",
        "DescriptionDetail": "白水湖因開墾鹽埕，自成一個鹽工村落，以蔡姓、蕭姓為二大姓，目前因民國72年台鹽實施併晒機械化政策後，已轉為一寧靜的傳統社區，目前已無鹽工家庭。白水湖是東石鄉著名的鹽田之一，雖然名為「湖」，事實上該地卻沒有淡水湖泊，白水湖的名稱來自舊時鹽埕的地域形勢，當初由日本人和台南人合夥經營的鹽埕「掌興公司」，曾經在此區建築海堤，但蓋了多年海堤卻沒建設完善，經常性的颱風一來，海堤外岸便崩壞、海水倒灌，鹽田上呈現一片白波，「白水湖」因而由此而來 。",
        "Description": "白水湖因開墾鹽埕，自成一個鹽工村落，以蔡姓、蕭姓為二大姓，目前因民國72年台鹽實施併晒機械化政策後，已轉為一寧靜的傳統社區，目前已無鹽工家庭。白水湖是東石鄉著名的鹽田之一，雖然名為「湖」，事實上該地卻沒有淡水湖泊，白水湖的名稱來自舊時鹽埕的地域形勢，當初由日本人和台南人合夥經營的鹽埕「掌興公司」，曾經在此區建築海堤，但蓋了多年海堤卻沒建設完善，經常性的颱風一來，海堤外岸便崩壞、海水倒灌，鹽田上呈現一片白波，「白水湖」因而由此而來 。",
        "Phone": "886-5-3450820",
        "Address": "嘉義縣614東石鄉掌潭村白水湖",
        "ZipCode": "614",
        "OpenTime": "全年皆可，無時間限制(00:00~24:00)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2424/640x480",
            "PictureDescription1": "白水湖"
        },
        "Position": {
            "PositionLat": 23.404380798339844,
            "PositionLon": 120.15202331542969,
            "GeoHash": "wsjmnhsh3"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000040",
        "Name": "布袋嘉應廟",
        "DescriptionDetail": "廟立三百年，歷史永流傳布袋鎮有兩座嘉應廟，一是有「燒王船」習俗的布袋嘉應廟；一是每年舉辦「衝水路迎客王」的新塭嘉應廟。布袋嘉應廟每逢祈安建醮時，舉行「燒王船」祭儀，酬神祈安的祭典相當隆重，往往吸引遊客前往觀光。到布袋嘉應廟進香，還可以到廟前不遠的小巷裡探訪「日本貞愛親王殿下登陸台灣紀念碑」。",
        "Description": "廟立三百年，歷史永流傳布袋鎮有兩座嘉應廟，一是有「燒王船」習俗的布袋嘉應廟；一是每年舉辦「衝水路迎客王」的新塭嘉應廟。布袋嘉應廟每逢祈安建醮時，舉行「燒王船」祭儀，酬神祈安的祭典相當隆重，往往吸引遊客前往觀光。到布袋嘉應廟進香，還可以到廟前不遠的小巷裡探訪「日本貞愛親王殿下登陸台灣紀念碑」。",
        "Phone": "886-5-3476225",
        "Address": "嘉義縣625布袋鎮九龍里2鄰入船路32號",
        "ZipCode": "625",
        "OpenTime": "參觀或開放時間為 06:00 - 21:00",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2419/640x480",
            "PictureDescription1": "布袋嘉應廟"
        },
        "Position": {
            "PositionLat": 23.378040313720703,
            "PositionLon": 120.1573486328125,
            "GeoHash": "wsjkypzfv"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000041",
        "Name": "布袋鹽場(布袋鹽山)",
        "DescriptionDetail": "布袋在清乾隆時開始開闢鹽田，到了清道光3年的富鹽商吳尚新更開闢了鹽埕百甲，奠定布袋曬鹽業的基礎；到了日治時期，布袋的鹽場更為成熟，並使得當時的布袋港成為重要的鹽運港口，將布袋的鹽銷往中國及日本。白花花的鹽田，曾經具有「白金」級的產業地位。和其他地區的鹽田一樣，鹽工幾乎已經被機械化曬鹽所取代，布袋的鹽業因此式微，偌大的鹽埕上已看不到曬鹽、採鹽的景象，而穿梭在鹽埕中的小火車，也早已功成身退了。布袋鹽山入口意向標誌《千禧布袋》是國際知名的雕塑大師李良仁花了二個月的設計，並多次返回布袋老家，將創意融入滄桑與記憶才啟發的靈感。近七米高、基座寬達五米的整件作品，以銅板分割組合為波浪線條、帆面手形與流線頂翼構成，象徵海洋、陽光、熱情與生命，銅雕內並有抽象的魚、鹽、蚵、蟳等布袋特產；還有使海水結晶成鹽的太陽，藉著作品本身鏤空所產生的光影變化，無限延伸觀者的想像與視野。(來源:新觀念 Newidea 190期 文／吳德亮撰 ) 台鹽生技三廠",
        "Description": "布袋在清乾隆時開始開闢鹽田，到了清道光3年的富鹽商吳尚新更開闢了鹽埕百甲，奠定布袋曬鹽業的基礎；到了日治時期，布袋的鹽場更為成熟，並使得當時的布袋港成為重要的鹽運港口，將布袋的鹽銷往中國及日本。白花花的鹽田，曾經具有「白金」級的產業地位。和其他地區的鹽田一樣，鹽工幾乎已經被機械化曬鹽所取代，布袋的鹽業因此式微，偌大的鹽埕上已看不到曬鹽、採鹽的景象，而穿梭在鹽埕中的小火車，也早已功成身退了。布袋鹽山入口意向標誌《千禧布袋》是國際知名的雕塑大師李良仁花了二個月的設計，並多次返回布袋老家，將創意融入滄桑與記憶才啟發的靈感。近七米高、基座寬達五米的整件作品，以銅板分割組合為波浪線條、帆面手形與流線頂翼構成，象徵海洋、陽光、熱情與生命，銅雕內並有抽象的魚、鹽、蚵、蟳等布袋特產；還有使海水結晶成鹽的太陽...",
        "Phone": "886-5-3473380",
        "Address": "嘉義縣625布袋鎮新厝仔13號",
        "ZipCode": "625",
        "OpenTime": "每日08:30~17:30",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2420/640x480",
            "PictureDescription1": "布袋鹽場"
        },
        "Position": {
            "PositionLat": 23.381460189819336,
            "PositionLon": 120.16863250732422,
            "GeoHash": "wsjmn82nu"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000042",
        "Name": "貞愛親王殿下登陸紀念碑",
        "DescriptionDetail": "日人登陸紀念碑，見證史實位於布袋鎮嘉應廟旁前方小巷子內，豎有臺灣總督田健治郎書寫「日本貞愛親王殿下登陸臺灣紀念碑」，原紀念碑是為紀念日本貞愛親王率領近衛師團登陸布袋嘴而設。後來被蔡姓地主當做地基建屋，之後附近開始有不平靜的事情發生，蔡家子孫決定從古厝中挖出紀念碑，並以古禮祭祀，興建一座目前所見的新「貞愛親王殿下御上陸紀念碑」。",
        "Description": "日人登陸紀念碑，見證史實位於布袋鎮嘉應廟旁前方小巷子內，豎有臺灣總督田健治郎書寫「日本貞愛親王殿下登陸臺灣紀念碑」，原紀念碑是為紀念日本貞愛親王率領近衛師團登陸布袋嘴而設。後來被蔡姓地主當做地基建屋，之後附近開始有不平靜的事情發生，蔡家子孫決定從古厝中挖出紀念碑，並以古禮祭祀，興建一座目前所見的新「貞愛親王殿下御上陸紀念碑」。",
        "Phone": "886-5-3628123",
        "Address": "嘉義縣625布袋鎮岑海里入船路8號旁",
        "ZipCode": "625",
        "OpenTime": "全年皆可，無時間限制(00:00~24:00)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2578/640x480",
            "PictureDescription1": "貞愛親王殿下御上陸紀念碑"
        },
        "Position": {
            "PositionLat": 23.378080368041992,
            "PositionLon": 120.15685272216797,
            "GeoHash": "wsjkypze1"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000045",
        "Name": "魍港太聖宮",
        "DescriptionDetail": "太聖宮位在好美里境內，原是一處鄉內漁民出海時、祈求平安的祭拜場所，宮內供奉的是漁民的守護神&mdash;媽祖。太聖宮的媽祖神像經過教育部鑑定，屬於明末時期的媽祖神像，歷史長達三百多年，極具保護價值，也因為如此，太聖宮不僅受到當地信徒的景仰，也是海內外各地善男信女爭睹的珍貴古蹟。",
        "Description": "太聖宮位在好美里境內，原是一處鄉內漁民出海時、祈求平安的祭拜場所，宮內供奉的是漁民的守護神&mdash;媽祖。太聖宮的媽祖神像經過教育部鑑定，屬於明末時期的媽祖神像，歷史長達三百多年，極具保護價值，也因為如此，太聖宮不僅受到當地信徒的景仰，也是海內外各地善男信女爭睹的珍貴古蹟。",
        "Phone": "886-5-3431714",
        "Address": "嘉義縣625布袋鎮132號",
        "ZipCode": "625",
        "OpenTime": "參觀或開放時間為 06:00-20:00",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2451/640x480",
            "PictureDescription1": "魍港太聖宮正門"
        },
        "Position": {
            "PositionLat": 23.338409423828125,
            "PositionLon": 120.13832092285156,
            "GeoHash": "wsjkvbdh1"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000047",
        "Name": "布袋漁港觀光魚市",
        "DescriptionDetail": "布袋港舊稱布袋嘴，因地形酷似一只布袋而得名，漁獲資源相當豐盛，早期便轉型發展成觀光漁市，至今成為嘉義縣規模最大、人氣最旺的觀光景點之一。布袋港於整建工程後，一躍成為國際化商港，不僅可以在觀光漁市品嘗新鮮的海味，也能從這裡搭船前往澎湖旅遊，或搭乘觀光漁筏出海欣賞美麗的溼地生態。布袋觀光魚市名聞遐邇，別錯過肥美的水產，可口的海鮮加工品更是最鮮的伴手禮，一間間熱炒的店面也提供最道地的布袋海鮮大飽口慾。",
        "Description": "布袋港舊稱布袋嘴，因地形酷似一只布袋而得名，漁獲資源相當豐盛，早期便轉型發展成觀光漁市，至今成為嘉義縣規模最大、人氣最旺的觀光景點之一。布袋港於整建工程後，一躍成為國際化商港，不僅可以在觀光漁市品嘗新鮮的海味，也能從這裡搭船前往澎湖旅遊，或搭乘觀光漁筏出海欣賞美麗的溼地生態。布袋觀光魚市名聞遐邇，別錯過肥美的水產，可口的海鮮加工品更是最鮮的伴手禮，一間間熱炒的店面也提供最道地的布袋海鮮大飽口慾。",
        "Phone": "886-5-3474136",
        "Address": "嘉義縣625布袋鎮岑海里中山路3號",
        "ZipCode": "625",
        "OpenTime": "每日9:00~18:00",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2421/640x480",
            "PictureDescription1": "布袋漁港觀光魚市"
        },
        "Position": {
            "PositionLat": 23.379480361938477,
            "PositionLon": 120.15556335449219,
            "GeoHash": "wsjmn0ne7"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000247",
        "Name": "東石先天宮",
        "DescriptionDetail": "先天宮王爺護佑，民俗慶典傳百年！先天宮是東石漁民的信仰中心，已有三百多年歷史，面海而建，外觀雄偉壯麗。廟中供奉五府千歲，5年一度的王船祭，是最重要的祭典，主要紀念當年從外傘頂洲迎接而來的王船。而元宵猜燈謎一連舉辦三天，獎品豐富，也有百年歷史。",
        "Description": "先天宮王爺護佑，民俗慶典傳百年！先天宮是東石漁民的信仰中心，已有三百多年歷史，面海而建，外觀雄偉壯麗。廟中供奉五府千歲，5年一度的王船祭，是最重要的祭典，主要紀念當年從外傘頂洲迎接而來的王船。而元宵猜燈謎一連舉辦三天，獎品豐富，也有百年歷史。",
        "Phone": "886-5-3732543",
        "Address": "嘉義縣614東石鄉猿樹村246號",
        "ZipCode": "614",
        "OpenTime": "參觀或開放時間為 05:30-20:00",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2431/640x480",
            "PictureDescription1": "東石先天宮"
        },
        "Position": {
            "PositionLat": 23.457080841064453,
            "PositionLon": 120.14888763427734,
            "GeoHash": "wsjmqn1xr"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000264",
        "Name": "朴子市刺繡文化館",
        "DescriptionDetail": "嘉義縣朴子市早期曾是刺繡產業的重鎮，當時的繁華景況反映在朴子市大量外銷的刺繡藝品中，包括了八仙彩、門簾、枕頭套、被單、布袋戲偶衣服、歌仔戲戲服、新娘嫁妝等等，銷路遍及全臺各地。朴子市公所為了傳承這樣出色的地方文化特色，民國91年開始就致力於刺繡推展的工作，不僅成立了嘉義縣刺繡文化學會、開辦研習班做刺繡教學，並於民國92年獲行政院補助地方文化館計畫，興建朴子刺繡文化館，作為刺繡文化推廣中心，並兼藝文活動推廣及朴子旅遊窗口。　　刺繡文化館原本是過去當地船泊大隊的辦公廳舍閒置空間，整個建築是由當時木造的日式建築所改建，深具古意，也符合了刺繡文化的意念。館內記錄了當年朴子市在刺繡產業蓬勃發展時的榮景，並收集了許多精心製作，令人嘆為觀止的刺繡藝品。刺繡文化館藉由整個產業的互動學習，重新營造出濃厚的在地文化，結合社區活動，帶動各項文化觀光，也成為一個引人注目的觀光景點。",
        "Description": "嘉義縣朴子市早期曾是刺繡產業的重鎮，當時的繁華景況反映在朴子市大量外銷的刺繡藝品中，包括了八仙彩、門簾、枕頭套、被單、布袋戲偶衣服、歌仔戲戲服、新娘嫁妝等等，銷路遍及全臺各地。朴子市公所為了傳承這樣出色的地方文化特色，民國91年開始就致力於刺繡推展的工作，不僅成立了嘉義縣刺繡文化學會、開辦研習班做刺繡教學，並於民國92年獲行政院補助地方文化館計畫，興建朴子刺繡文化館，作為刺繡文化推廣中心，並兼藝文活動推廣及朴子旅遊窗口。　　刺繡文化館原本是過去當地船泊大隊的辦公廳舍閒置空間，整個建築是由當時木造的日式建築所改建，深具古意，也符合了刺繡文化的意念。館內記錄了當年朴子市在刺繡產業蓬勃發展時的榮景，並收集了許多精心製作，令人嘆為觀止的刺繡藝品。刺繡文化館藉由整個產業的互動學習，重新營造出濃厚的在地...",
        "Phone": "886-5-3660985",
        "Address": "嘉義縣613朴子市文明路10號",
        "ZipCode": "613",
        "OpenTime": "09：00~12：00；13：30~17：00(休館時間：每周一、端午節、清明節、中秋節、農曆除夕)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/184/640x480",
            "PictureDescription1": "刺繡文化館"
        },
        "Position": {
            "PositionLat": 23.468069076538086,
            "PositionLon": 120.2485122680664,
            "GeoHash": "wsjt824r3"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000265",
        "Name": "嘉義海巡服務區",
        "DescriptionDetail": "海巡署以民為本，貼心好服務！海巡署為展現以民為本的服務精神，秉持「主動」、「便捷」、「友善」、「行銷」之服務方針，並建立同仁專業服務能量；重視海洋環境、生態保護教育，以建構優質服務形象，選定以東石安檢所建立「嘉義海巡服務區」，結合實體的據點設施及虛擬的網路社群服務網；並提供交通導覽、精緻氣象、資訊流通、電子布告欄及線上服務等；並整合社區資源提供服務，期能建立優質服務團隊、以民為尊的全方位服務，隨時感受民眾需求即時予以回應。 服務項目：為降低攜帶幼兒出遊的不方便顧慮，本總隊於服務據點盡心規劃，細心設置育嬰(哺乳)室，便利哺育中之女性利用，空間隱密獨立，讓民眾感受海巡用心服務大小事。 本服務區為解決「廁所到底在哪裡」，此種令人掃興的擔慮，提供了貼心舒適的盥洗服務，讓民眾隨時保持神清氣爽。為避免洽公民眾等候久站或民眾休憩時無適當場所，本總隊於各安檢所均設有民眾休息區，並提供書報雜誌閱覽及茶水服務。提供遊客及漁民「進出港安全檢查資料調閱申請書」、「安檢檢查資料修改申請書」、「娛樂漁業漁船出海航行計畫」及「船舶載客從事潛水活動報驗申請表」等申辦書表標準作業流程與填寫範例，另貼心備有老花眼鏡服務；並由專人主動於現場解說服務。 服務據點備有保暖毛毯，於第一時間給予民眾溫暖與安全感，同時進行初步簡易醫療服務，把握傷患初期黃金救傷時間，降低傷害後遺。 提供便利民眾快速查詢交通導覽、旅遊資訊、天氣快報、海象預報、地方美食等訊息之功能。無線上網服務提供民眾免費鏈結無線網路，上網查詢各項資訊暨各項電郵通聯傳輸。應用中央氣象局所提供之海、氣象作為大區域海、氣象資訊及報導，提供嘉義沿海地區即時氣象及海象於電子看板跑馬燈公布，或於據點內以觸控式面板實施查詢。為使遊客旅遊舒適便利，服務區內提供雲嘉南風景旅遊導覽摺頁及交通路線資訊服務，以利到訪遊客迅速取得相關最新訊息。",
        "Description": "海巡署以民為本，貼心好服務！海巡署為展現以民為本的服務精神，秉持「主動」、「便捷」、「友善」、「行銷」之服務方針，並建立同仁專業服務能量；重視海洋環境、生態保護教育，以建構優質服務形象，選定以東石安檢所建立「嘉義海巡服務區」，結合實體的據點設施及虛擬的網路社群服務網；並提供交通導覽、精緻氣象、資訊流通、電子布告欄及線上服務等；並整合社區資源提供服務，期能建立優質服務團隊、以民為尊的全方位服務，隨時感受民眾需求即時予以回應。 服務項目：為降低攜帶幼兒出遊的不方便顧慮，本總隊於服務據點盡心規劃，細心設置育嬰(哺乳)室，便利哺育中之女性利用，空間隱密獨立，讓民眾感受海巡用心服務大小事。 本服務區為解決「廁所到底在哪裡」，此種令人掃興的擔慮，提供了貼心舒適的盥洗服務，讓民眾隨時保持神清氣爽。為避免洽...",
        "Phone": "886-5-3731431",
        "Address": "嘉義縣614東石鄉東石村22鄰觀海一路161號",
        "ZipCode": "614",
        "OpenTime": "24H 全年無休",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/182/640x480",
            "PictureDescription1": "海巡驛站展覽館"
        },
        "Position": {
            "PositionLat": 23.45047950744629,
            "PositionLon": 120.13983154296875,
            "GeoHash": "wsjmmv50u"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000268",
        "Name": "南布袋濕地",
        "DescriptionDetail": "南布袋濕地，觀賞侯鳥姿舞飛揚！南布袋濕地位於嘉義縣布袋鎮市區南側的閒置鹽田內，昔日屬於布袋鹽場的六區鹽田所在地，整體面積（含潟湖水域）約達1,385公頃，北接西濱聯絡道和贊寮溝，東臨台十七道路和布袋國中，南側跨越龍宮溪至台17道路，西側以潟湖水域為界。 南布袋濕地在數百年前，原是倒風內海之潟湖淺水域（即今日殘存之好美潟湖），後因先民移入圍墾而成餵養周邊聚落居民的魚塭，直至1930年代後日人因南進擴張對於被稱為工業之母的鹽品需求孔急，進而強制徵收民塭開闢為鹽場。光復後民國五、六０年代，曬鹽事業曾為台灣西南沿海地區創造過「白金歲月」的璀燦榮景，然隨著台灣社會及經濟結構之轉變，台灣鹽業因敵不過鹽品開放進口之全球化競爭，台鹽公司終於在2002年宣布所有鹽場廢曬，至此台灣鹽業發展正式劃下歷史句點。迄今，廢曬多年之廢棄閒置鹽場，因經年累月的雨水沖蝕淡化後，加上因超抽地下水而致使地層下陷等環境因素，在自然演替下倒成為吸引大批冬候鳥、夏候鳥前來棲息覓食的濕地樂土，尤其是每年的九月到翌年四月，該區域更是西南沿海最重要的野鳥棲息地之一。在南布袋濕地便可觀察到黑面琵鷺、白琵鷺等保育類動物前來棲息。",
        "Description": "南布袋濕地，觀賞侯鳥姿舞飛揚！南布袋濕地位於嘉義縣布袋鎮市區南側的閒置鹽田內，昔日屬於布袋鹽場的六區鹽田所在地，整體面積（含潟湖水域）約達1,385公頃，北接西濱聯絡道和贊寮溝，東臨台十七道路和布袋國中，南側跨越龍宮溪至台17道路，西側以潟湖水域為界。 南布袋濕地在數百年前，原是倒風內海之潟湖淺水域（即今日殘存之好美潟湖），後因先民移入圍墾而成餵養周邊聚落居民的魚塭，直至1930年代後日人因南進擴張對於被稱為工業之母的鹽品需求孔急，進而強制徵收民塭開闢為鹽場。光復後民國五、六０年代，曬鹽事業曾為台灣西南沿海地區創造過「白金歲月」的璀燦榮景，然隨著台灣社會及經濟結構之轉變，台灣鹽業因敵不過鹽品開放進口之全球化競爭，台鹽公司終於在2002年宣布所有鹽場廢曬，至此台灣鹽業發展正式劃下歷史句點。迄今...",
        "Phone": "886-5-3470051",
        "Address": "嘉義縣625布袋鎮布袋國中附近",
        "ZipCode": "625",
        "OpenTime": "全天候開放",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2445/640x480",
            "PictureDescription1": "南布袋濕地地標"
        },
        "Position": {
            "PositionLat": 23.362430572509766,
            "PositionLon": 120.1778793334961,
            "GeoHash": "wsjkytnb5"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000302",
        "Name": "新來源醬園",
        "DescriptionDetail": "新來源醬園規模不大，但依循古法純手工製作，將泡煮過的大豆，製麴發酵4~5天後，加鹽入甕，再經過3個月的熟成，即能取出豆做成豆豉，取出醬汁煮成蔭油。透過老闆生動解說，讓遊客體驗及認識手工醬油製程。",
        "Description": "新來源醬園規模不大，但依循古法純手工製作，將泡煮過的大豆，製麴發酵4~5天後，加鹽入甕，再經過3個月的熟成，即能取出豆做成豆豉，取出醬汁煮成蔭油。透過老闆生動解說，讓遊客體驗及認識手工醬油製程。",
        "Phone": "886-9-28322806",
        "Address": "嘉義縣625布袋鎮新厝仔168號",
        "ZipCode": "625",
        "OpenTime": "請先電話聯繫",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/186/640x480",
            "PictureDescription1": "新來源醬園"
        },
        "Position": {
            "PositionLat": 23.38450050354004,
            "PositionLon": 120.17024993896484,
            "GeoHash": "wsjmn9129"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000492",
        "Name": "好美里3D海洋世界戶外美術館",
        "DescriptionDetail": "位於嘉義縣布袋鎮的好美里，早期稱作魍港，在歷經蚊港、虎尾寮等幾番改名，最終定為「好美里」。更名後的好美里在交通部觀光局雲嘉南濱海國家風景區管理處、藝術家曾進城及在地居民的攜手打造下，變的好美好美， 一幅幅創意有趣的3D彩繪串起好美里散步小徑，打造為全台灣獨一無二的3D立體彩繪漁村！想要玩遍好美里，建議搭配由交通部觀光局雲嘉南濱海國家風景區管理處推出的「好美里3D海洋世界漫步地圖」，裡頭詳細的標記3D彩繪景點，每幅作品都設計了數種互動拍照畫面，例如地心歷險中湍流急下的瀑布，拍照祕訣是側身站在懸崖邊仿佛就要掉進無地深淵，站到浴火重生的火鳳凰上一同馳騁翱翔，循著瀑布而上還有驚險萬分的救生圈等，只要發揮巧思就能拍出你的獨家紀念！蒐集完彩繪圖合影後，別忘了到太聖宮一睹300年歷史的明朝媽祖神像，坐落一旁的好美里漁村公園，入口的「大船入港」都是不容錯過的景點。沿著地圖往下走，還有神秘的木麻黃秘境與好美里自然生態保護區，海岸線綿延的防風林及潟湖生態保證殺光相機記憶體。近年來彩繪村如雨後春筍般竄起，好美里能夠突破重圍，除了獨樹一格的3D彩繪外，還擁有多樣性的自然景觀、歷史人文讓人探討回味，俗話說：「讀萬卷書不如行萬里路。」，趕快收拾行囊來一趟藝術與自然生態之旅吧！",
        "Description": "位於嘉義縣布袋鎮的好美里，早期稱作魍港，在歷經蚊港、虎尾寮等幾番改名，最終定為「好美里」。更名後的好美里在交通部觀光局雲嘉南濱海國家風景區管理處、藝術家曾進城及在地居民的攜手打造下，變的好美好美， 一幅幅創意有趣的3D彩繪串起好美里散步小徑，打造為全台灣獨一無二的3D立體彩繪漁村！想要玩遍好美里，建議搭配由交通部觀光局雲嘉南濱海國家風景區管理處推出的「好美里3D海洋世界漫步地圖」，裡頭詳細的標記3D彩繪景點，每幅作品都設計了數種互動拍照畫面，例如地心歷險中湍流急下的瀑布，拍照祕訣是側身站在懸崖邊仿佛就要掉進無地深淵，站到浴火重生的火鳳凰上一同馳騁翱翔，循著瀑布而上還有驚險萬分的救生圈等，只要發揮巧思就能拍出你的獨家紀念！蒐集完彩繪圖合影後，別忘了到太聖宮一睹300年歷史的明朝媽祖神像，坐落一...",
        "Phone": "886-6-7861000",
        "Address": "嘉義縣625布袋鎮虎尾寮132號(好美里太聖宮)",
        "ZipCode": "625",
        "OpenTime": "全天開放，無時間限制(00:00~24:00)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2428/640x480",
            "PictureDescription1": "尋找白雪公主系列"
        },
        "Position": {
            "PositionLat": 23.336650848388672,
            "PositionLon": 120.1377182006836,
            "GeoHash": "wsjkvb39g"
        },
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000493",
        "Name": "高跟鞋教堂",
        "DescriptionDetail": "高跟鞋教堂造型相當亮麗，幸福意象工程施工相當不易，320餘片玻璃大小、安裝角度皆不同，必須克服高跟鞋的形狀及彎曲幅度，對細節要求極高。且於2016年6月獲得金氏世界紀錄，現為全世界最大的高跟鞋造型建築物。玻璃高跟鞋象徵「每個小女孩都曾夢想有雙漂亮的高跟鞋，伴著自己走出美麗優雅的人生。」在臺灣，新娘嫁入夫家前，必須足蹬高跟鞋踩破瓦片，把過去不好的一切，像瓦片被踩破後丟棄。高跟鞋幸福意象工程建於這早期鹽業盛行的土地上，在耀眼的陽光下猶如鹽晶般閃耀，每一粒結晶鹽都象徵著先民努力的果實。而幸福意象高跟鞋下的碎瓦片也都已一掃而空，象徵雲嘉南走即將開始新的歲月，這裡正是幸福的起點！",
        "Description": "高跟鞋教堂造型相當亮麗，幸福意象工程施工相當不易，320餘片玻璃大小、安裝角度皆不同，必須克服高跟鞋的形狀及彎曲幅度，對細節要求極高。且於2016年6月獲得金氏世界紀錄，現為全世界最大的高跟鞋造型建築物。玻璃高跟鞋象徵「每個小女孩都曾夢想有雙漂亮的高跟鞋，伴著自己走出美麗優雅的人生。」在臺灣，新娘嫁入夫家前，必須足蹬高跟鞋踩破瓦片，把過去不好的一切，像瓦片被踩破後丟棄。高跟鞋幸福意象工程建於這早期鹽業盛行的土地上，在耀眼的陽光下猶如鹽晶般閃耀，每一粒結晶鹽都象徵著先民努力的果實。而幸福意象高跟鞋下的碎瓦片也都已一掃而空，象徵雲嘉南走即將開始新的歲月，這裡正是幸福的起點！",
        "Phone": "886-6-7861000",
        "Address": "嘉義縣625布袋鎮海興街6號",
        "ZipCode": "625",
        "OpenTime": "全天開放高跟鞋教堂夜間點燈時間表18:00 - 20:00(冬令10月-3月)18:30 - 20:30(夏令4月-9月)每20分鐘1次",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2447/640x480",
            "PictureDescription1": "高跟鞋教堂"
        },
        "Position": {
            "PositionLat": 23.377750396728516,
            "PositionLon": 120.14875030517578,
            "GeoHash": "wsjkypc9k"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000558",
        "Name": "布袋543故事館",
        "DescriptionDetail": "在布袋五四三故事館門口有著「布袋嘴」裝置藝術，布袋嘴就是布袋的舊地名，而故事館前身是「財政部高雄關稅局布袋留置所」，當地人俗稱「海關」，現以藝術策展展現過去布袋的歷史變化及人文風情，以創新又有趣的方式讓遊客深入瞭解布袋。故事館一樓以畫作展現布袋400年的歷史變化，一張畫作即代表一個殖民時期，分別為台灣史前時期、荷鄭時期、清領時期、日治時期、台灣光復後時期，其中光復初期布袋與中國海運發達，而有了「布袋小上海」的稱號，故事館的兒童讀書室即設計成藝術船屋，有榻榻米地板可以讓小朋友可以坐在船屋裡閱讀繪本，船屋外型凸顯了布袋的榮景，船屋上的字樣：永樂茶店、夜來香為當時著名的店家；米、糖則為當時出口量最高的物資。二樓展區則以老照片及裝置藝術呈現布袋居民的生活情景，其中一件作品以3D物件轉2D畫作為概念，拍攝起來像是一幅平面油畫，但實際上是藝術家將桌椅等立體實物繪成油畫，可以跟三五好友一起變身畫中的主角。下次來到布袋，除了到漁市品嘗美味海鮮，欣賞高跟鞋教堂，也別忘了來到布袋五四三故事館，從藝術體驗了解布袋過往的點點滴滴。",
        "Description": "在布袋五四三故事館門口有著「布袋嘴」裝置藝術，布袋嘴就是布袋的舊地名，而故事館前身是「財政部高雄關稅局布袋留置所」，當地人俗稱「海關」，現以藝術策展展現過去布袋的歷史變化及人文風情，以創新又有趣的方式讓遊客深入瞭解布袋。故事館一樓以畫作展現布袋400年的歷史變化，一張畫作即代表一個殖民時期，分別為台灣史前時期、荷鄭時期、清領時期、日治時期、台灣光復後時期，其中光復初期布袋與中國海運發達，而有了「布袋小上海」的稱號，故事館的兒童讀書室即設計成藝術船屋，有榻榻米地板可以讓小朋友可以坐在船屋裡閱讀繪本，船屋外型凸顯了布袋的榮景，船屋上的字樣：永樂茶店、夜來香為當時著名的店家；米、糖則為當時出口量最高的物資。二樓展區則以老照片及裝置藝術呈現布袋居民的生活情景，其中一件作品以3D物件轉2D畫作為概念，...",
        "Phone": "886-6-7861000",
        "Address": "嘉義縣625布袋鎮入船路46號",
        "ZipCode": "625",
        "OpenTime": "每周三-周日(中午12:00-13:00休息)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2128/640x480",
            "PictureDescription1": "展示所外觀"
        },
        "Position": {
            "PositionLat": 23.377819061279297,
            "PositionLon": 120.1568374633789,
            "GeoHash": "wsjkypz99"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費入場",
        "Remarks": "每周一、二休館",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000563",
        "Name": "向禾休閒漁場（蔡牽海盜村）",
        "DescriptionDetail": "「海賊英雄笨港間」「盜藏金銀鰲鼓現」，還未走進向禾休閒漁場，門口的這副對聯就能讓人感受到濃厚的海盜氣息。將魚塭轉型成環境教育場域的向禾休閒漁場，以海盜作為園區主題，座落於一直以來都以漁業為主要經濟產業的嘉義東石鄉。走進園區最先映入眼簾的即是「蔡牽海盜村」，蔡牽是清代時的一名海盜領袖，向禾休閒漁場的經營者以海盜為發想核心，希望來到此地的旅人能夠透過親身體驗和詳盡的導覽，收穫對當地生活與文化更深度的認識。園區內還有許多輕鬆有趣、接近自然的體驗項目，如摸蛤蠣、釣魚、撈海菜等，讓大人小孩玩得不亦樂乎。在園區認真體驗之後，別忘了還有鮮美的海鮮等你品嘗，有吃又有玩的向禾休閒漁場，讓人在遊戲中認識土地，了解當地人文。",
        "Description": "「海賊英雄笨港間」「盜藏金銀鰲鼓現」，還未走進向禾休閒漁場，門口的這副對聯就能讓人感受到濃厚的海盜氣息。將魚塭轉型成環境教育場域的向禾休閒漁場，以海盜作為園區主題，座落於一直以來都以漁業為主要經濟產業的嘉義東石鄉。走進園區最先映入眼簾的即是「蔡牽海盜村」，蔡牽是清代時的一名海盜領袖，向禾休閒漁場的經營者以海盜為發想核心，希望來到此地的旅人能夠透過親身體驗和詳盡的導覽，收穫對當地生活與文化更深度的認識。園區內還有許多輕鬆有趣、接近自然的體驗項目，如摸蛤蠣、釣魚、撈海菜等，讓大人小孩玩得不亦樂乎。在園區認真體驗之後，別忘了還有鮮美的海鮮等你品嘗，有吃又有玩的向禾休閒漁場，讓人在遊戲中認識土地，了解當地人文。",
        "Phone": "886-5-3600959",
        "Address": "嘉義縣614東石鄉四股67-6號",
        "ZipCode": "614",
        "OpenTime": "星期日：09：00 - 17：00星期一：09：00 - 17：00星期二：09：00 - 17：00星期三：09：00 - 17：00星期四：09：00 - 17：00星期五：09：00 - 17：00星期六：09：00 - 17：00",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/13068/640x480",
            "PictureDescription1": "海盜體驗"
        },
        "Position": {
            "PositionLat": 23.507780075073242,
            "PositionLon": 120.1487808227539,
            "GeoHash": "wsjmwp3wt"
        },
        "Class1": "文化類",
        "WebsiteUrl": "http://www.aogu.com.tw/",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_001571",
        "Name": "新岑公園",
        "DescriptionDetail": "布袋不僅是濕地糧倉更是環境生態的寶地，有許多候鳥棲息地及賞鳥點，其中又以南布袋濕地新岑公園為最佳觀賞點，賞鳥點距離200多公尺便能看見黑面琵鷺及各種鳥類，而防風林邊的賞鳥牆、活動廣場、步道及停車空間等遊憩服務設施，提供給國內外學者專家及賞鳥人士一個舒適的賞鳥環境。南布袋鹽田濕地占地面積約722.21公頃，依據109年度調查成果，可見黑面琵鷺、鸕鷓、雁鴨科(琵嘴鴨、綠頭鴨、淺鴨)、小水鴨、赤頸鳧、高蹺鴴、紅嘴鷗、黑尾鷗、埃及聖鹮、東方環頸鴴、青足鷸等鴴鷸科、小白鷺、夜鷺等鷺科等鳥類，其中當日黑面琵鷺觀測數量高達639隻，植物種類包含台灣構樹、苦楝狗尾草、茅草、龍爪茅等，另可見魚蝦貝類、水生植物海菜、絲藻、流蘇及石蓴等藻類，足見其生態非常豐富。",
        "Description": "布袋不僅是濕地糧倉更是環境生態的寶地，有許多候鳥棲息地及賞鳥點，其中又以南布袋濕地新岑公園為最佳觀賞點，賞鳥點距離200多公尺便能看見黑面琵鷺及各種鳥類，而防風林邊的賞鳥牆、活動廣場、步道及停車空間等遊憩服務設施，提供給國內外學者專家及賞鳥人士一個舒適的賞鳥環境。南布袋鹽田濕地占地面積約722.21公頃，依據109年度調查成果，可見黑面琵鷺、鸕鷓、雁鴨科(琵嘴鴨、綠頭鴨、淺鴨)、小水鴨、赤頸鳧、高蹺鴴、紅嘴鷗、黑尾鷗、埃及聖鹮、東方環頸鴴、青足鷸等鴴鷸科、小白鷺、夜鷺等鷺科等鳥類，其中當日黑面琵鷺觀測數量高達639隻，植物種類包含台灣構樹、苦楝狗尾草、茅草、龍爪茅等，另可見魚蝦貝類、水生植物海菜、絲藻、流蘇及石蓴等藻類，足見其生態非常豐富。",
        "Phone": "886-5-3470051",
        "Address": "嘉義縣625布袋鎮161縣道13號",
        "ZipCode": "625",
        "OpenTime": "全天候開放",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/35376/640x480",
            "PictureDescription1": "新岑公園植栽多"
        },
        "Position": {
            "PositionLat": 23.343360900878906,
            "PositionLon": 120.17283630371094,
            "GeoHash": "wsjky9e0y"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081700H_000036",
        "Name": "中崙澐水溪溫泉",
        "DescriptionDetail": "中崙澐水溪溫泉位於嘉義縣中埔鄉台三線的301K處澐水溪溫泉，從八八風災後歇業至今5年後終於重新開放，由交通部觀光局西拉雅國家風景區管理處重新打造，有露天泡湯區、個人湯屋還有8座泡腳池，是鹽水性的溫泉，與關子嶺溫泉、六重溪溫泉同屬一泉脈，泉質碳酸氫鈉泉。澐水溪溫泉占地面積約0.6公頃，目前園區規劃有露天泡湯區、5間個人湯池、餐飲服務區、停車場等，觀光局西拉雅國家風景區管理處表示，近期積極推動黃金台三線主題旅遊，澐水溪溫泉因地理位置位於台三線上，吸引許多重機、自行車騎士造訪，為了方便重機族、自行車愛好者可以停下腳步休息泡湯，特地設置8座泡腳池。",
        "Description": "中崙澐水溪溫泉位於嘉義縣中埔鄉台三線的301K處澐水溪溫泉，從八八風災後歇業至今5年後終於重新開放，由交通部觀光局西拉雅國家風景區管理處重新打造，有露天泡湯區、個人湯屋還有8座泡腳池，是鹽水性的溫泉，與關子嶺溫泉、六重溪溫泉同屬一泉脈，泉質碳酸氫鈉泉。澐水溪溫泉占地面積約0.6公頃，目前園區規劃有露天泡湯區、5間個人湯池、餐飲服務區、停車場等，觀光局西拉雅國家風景區管理處表示，近期積極推動黃金台三線主題旅遊，澐水溪溫泉因地理位置位於台三線上，吸引許多重機、自行車騎士造訪，為了方便重機族、自行車愛好者可以停下腳步休息泡湯，特地設置8座泡腳池。",
        "Phone": "886-9-39008791",
        "Address": "嘉義縣606中埔鄉中崙村19-1號",
        "ZipCode": "606",
        "TravelInfo": "鄰近公車站：中崙站、廟口站（嘉義客運7301、7301A）",
        "OpenTime": "星期一：10:00~20:00星期二：10:00~20:00星期三：10:00~20:00星期四：10:00~20:00星期五：10:00~20:00星期六：10:00~22:00星期日：10:00~22:00",
        "Picture": {
            "PictureUrl1": "https://www.siraya-nsa.gov.tw/image/115/640x480",
            "PictureDescription1": "中崙澐水溪溫泉有多項設施可以選擇"
        },
        "Position": {
            "PositionLat": 23.373689651489258,
            "PositionLon": 120.56207275390625,
            "GeoHash": "wsjszrn9e"
        },
        "Class1": "文化類",
        "ParkingInfo": "溫泉區內設有停車場",
        "ParkingPosition": {},
        "TicketInfo": "泡腳池：100元/1位大眾池：全票300元、半票150元湯屋：平日600元、假日700元",
        "Remarks": "※溫泉區鄰近山區，建議攜帶防蚊液或穿著長袖衣物",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100084",
        "Name": "冠弦吉他樂器行",
        "DescriptionDetail": "位於水林鄉田野間的冠弦吉他樂器社，由陳國明老師親手打造每一把吉他，陳國明老師是臺灣碩果僅存吉他製造師傅，具有三十年以上的技術，由其經手打造的吉他已不計其數，近年來因偶像劇帶動了烏克麗麗的風潮，讓這個位處於純樸鄉間的手工樂器社引起大眾矚目，吸引不少愛好者慕名而來。冠弦吉他樂器社近年來在雲林縣政府的關注下，除了提昇及創新商品的附加價值之外，更注入文化創意的巧思，以彩繪吉他巧思來帶動學習吉他人潮，讓民歌的旋律縈繞在生活中。未來計畫以彩繪吉他、精品吉他、旋律吉他、夢幻吉他、個性吉他及烏克麗麗(Ukulele)等為主軸，結合地方文化共同行銷，如結合水林甘薯節的辦理，接受中小學校外教學參訪等活動。",
        "Description": "位於水林鄉田野間的冠弦吉他樂器社，由陳國明老師親手打造每一把吉他，陳國明老師是臺灣碩果僅存吉他製造師傅，具有三十年以上的技術，由其經手打造的吉他已不計其數，近年來因偶像劇帶動了烏克麗麗的風潮，讓這個位處於純樸鄉間的手工樂器社引起大眾矚目，吸引不少愛好者慕名而來。冠弦吉他樂器社近年來在雲林縣政府的關注下，除了提昇及創新商品的附加價值之外，更注入文化創意的巧思，以彩繪吉他巧思來帶動學習吉他人潮，讓民歌的旋律縈繞在生活中。未來計畫以彩繪吉他、精品吉他、旋律吉他、夢幻吉他、個性吉他及烏克麗麗(Ukulele)等為主軸，結合地方文化共同行銷，如結合水林甘薯節的辦理，接受中小學校外教學參訪等活動。",
        "Phone": "886-5-7856630",
        "Address": "雲林縣水林鄉水南村東陽街102號",
        "ZipCode": "652",
        "OpenTime": "AM 09:00~PM 18:00週一公休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709041357.jpg",
            "PictureDescription1": "冠弦吉他樂器行"
        },
        "Position": {
            "PositionLat": 23.34139060974121,
            "PositionLon": 120.19593811035156,
            "GeoHash": "wsjkz1hj2"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "自由參觀不需要費用團體導覽、DIY需收費",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100239",
        "Name": "北港觀光大橋",
        "DescriptionDetail": "橫跨雲林、嘉義的北港觀光大橋，是座拱橋型式大橋，以紅、金兩色和三橋環設計呈現出龍的形體，連接北港朝天宮和新港水仙宮，充滿祥瑞之氣。大橋周邊設置了自行車道、公園和觀景台，是北港著名的炫麗地標。橋內除了設置景觀照明，還將配合當地文化活動與周圍造景等意象來設計，藉由夜間照明與燈光投射，使兩岸的景觀與朝天宮在白晝與夜間呈現完全不同的風貌。且大橋周遭也將設置觀天台、觀景台、自行車道、沿岸步道，以及生態與運動公園的附設建築，吸引更多來自全台各地的遊客前往，使雲林縣北港鎮更具濃厚的觀光風味。",
        "Description": "橫跨雲林、嘉義的北港觀光大橋，是座拱橋型式大橋，以紅、金兩色和三橋環設計呈現出龍的形體，連接北港朝天宮和新港水仙宮，充滿祥瑞之氣。大橋周邊設置了自行車道、公園和觀景台，是北港著名的炫麗地標。橋內除了設置景觀照明，還將配合當地文化活動與周圍造景等意象來設計，藉由夜間照明與燈光投射，使兩岸的景觀與朝天宮在白晝與夜間呈現完全不同的風貌。且大橋周遭也將設置觀天台、觀景台、自行車道、沿岸步道，以及生態與運動公園的附設建築，吸引更多來自全台各地的遊客前往，使雲林縣北港鎮更具濃厚的觀光風味。",
        "Phone": "886-5-7837427",
        "Address": "雲林縣北港鎮中山南路底",
        "ZipCode": "651",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718115652.jpg",
            "PictureDescription1": "北港觀光大橋"
        },
        "Position": {
            "PositionLat": 23.562049865722656,
            "PositionLon": 120.30362701416016,
            "GeoHash": "wsjw1966v"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003623",
        "Name": "青年嶺步道",
        "DescriptionDetail": "青年嶺為一陡坡，雖僅僅一公里的路程，卻有70度傾斜，雙瀑布腹地廣大，溪水清澈，魚蝦豐富青年嶺為一段穿行於桂竹林中的之字形上坡路，全長一公里，平均坡度約60度，最陡處達70度，行來十分吃力，約需一小時，為考驗腿力的好地方。長白觀日峰位於稜線上，為眺望阿里山燈火、玉山白雪或阿里山鄉山谷雲海的好地點。",
        "Description": "青年嶺為一陡坡，雖僅僅一公里的路程，卻有70度傾斜，雙瀑布腹地廣大，溪水清澈，魚蝦豐富青年嶺為一段穿行於桂竹林中的之字形上坡路，全長一公里，平均坡度約60度，最陡處達70度，行來十分吃力，約需一小時，為考驗腿力的好地方。長白觀日峰位於稜線上，為眺望阿里山燈火、玉山白雪或阿里山鄉山谷雲海的好地點。",
        "Phone": "886-5-3621855",
        "Address": "梅山鄉瑞里村，瑞里風景區內",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.538240432739258,
            "PositionLon": 120.66419982910156,
            "GeoHash": "wsjvcv0bp"
        },
        "Class1": "體育健身類",
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003624",
        "Name": "燕子崖",
        "DescriptionDetail": "燕子崖係一如屋簷般伸出的峭壁，上面佈滿許多細孔且成條狀分佈，曾是燕子築巢的地方，而步道小徑恰從崖下通過，下雨時山泉串流而下，宛如走在水濂洞中，有『台灣敦煌石窟』之美稱，景色宏偉壯觀。「燕子崖」與蝙蝠洞相連 ， 岩壁上密佈整齊的橫條紋理 ， 雨季時山泉自崖頂落下 ， 如身在水濂洞般，情境美麗。燕子崖與千年蝙蝠洞是瑞里的老牌風景據點，燕子崖是上面佈滿細孔的一大片岩石，過去是燕子築巢的地方。蝙蝠與燕子如今多已遷移，僅留洞穴奇觀供遊客欣賞。據在地人說，夜間仍有三四百隻的燕子返巢，其中以毛腳燕最多，成為瑞里風景區的熱門賣點。",
        "Description": "燕子崖係一如屋簷般伸出的峭壁，上面佈滿許多細孔且成條狀分佈，曾是燕子築巢的地方，而步道小徑恰從崖下通過，下雨時山泉串流而下，宛如走在水濂洞中，有『台灣敦煌石窟』之美稱，景色宏偉壯觀。「燕子崖」與蝙蝠洞相連 ， 岩壁上密佈整齊的橫條紋理 ， 雨季時山泉自崖頂落下 ， 如身在水濂洞般，情境美麗。燕子崖與千年蝙蝠洞是瑞里的老牌風景據點，燕子崖是上面佈滿細孔的一大片岩石，過去是燕子築巢的地方。",
        "Phone": "886-5-3621855",
        "Address": "梅山鄉瑞里村，瑞里風景區內",
        "OpenTime": "全年皆可進入",
        "Picture": {},
        "Position": {
            "PositionLat": 23.53569984436035,
            "PositionLon": 120.66529846191406,
            "GeoHash": "wsjvcu9c3"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003629",
        "Name": "三十六彎",
        "DescriptionDetail": "在進入太平村之前，於公路之右側，可看到「望風台」，它位處崇山峻嶺間，形勢險要異常。由梅山至此13公里，沿途檳榔樹、龍眼樹夾雜生長，道路因山勢而峰迴路轉，總共36道彎，彎彎驚險。目前路面均已拓寬，於午後起霧，直到這山頂，半天後，視野才可望逐漸開朗。於望風台覽此壯景，但見公路蜿蜒如帶，群山蒼翠、茶園處處，間歇點綴數落矮房紅屋，煞是好看。天晴時可望見雲嘉平原，夏、秋兩季是觀賞夕陽落日與夜景的好時機，冬季雲海連綿，十分壯觀。梅山到太平的36彎，在彎道上有標示彎道的編號，真的由 1 號到 36 號哦，沿途 13  km的連續上坡，整段毫無下坡可供喘息的機會，1~24 彎左右的路段，旁有竹林與樹林作伴，24~36 彎之後展望漸佳，一彎接一彎，回頭向下望可看到連續蜿蜒的山路，經 40分鐘的努力終於到達太平山頂的涼亭。",
        "Description": "在進入太平村之前，於公路之右側，可看到「望風台」，它位處崇山峻嶺間，形勢險要異常。由梅山至此13公里，沿途檳榔樹、龍眼樹夾雜生長，道路因山勢而峰迴路轉，總共36道彎，彎彎驚險。目前路面均已拓寬，於午後起霧，直到這山頂，半天後，視野才可望逐漸開朗。於望風台覽此壯景，但見公路蜿蜒如帶，群山蒼翠、茶園處處，間歇點綴數落矮房紅屋，煞是好看。",
        "Phone": "886-5-3621855",
        "Address": "嘉義縣梅山鄉中山路282號(梅山鄉公所)",
        "OpenTime": "全年皆可進入",
        "Picture": {},
        "Position": {
            "PositionLat": 23.562530517578125,
            "PositionLon": 120.59629821777344,
            "GeoHash": "wsjy01rt9"
        },
        "Class2": "自然風景類",
        "Class3": "觀光工廠類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003630",
        "Name": "梅山公園",
        "DescriptionDetail": "梅山公園位於嘉義縣梅山鄉市區其佔地六公頃，當年是嘉義八景之一的「梅坑月霽」所在，日據昭和九年即開始種植梅樹，但數量不多，直到民國二十三年，由梅山庄長江德樹移植三千株梅花後，才有今日規模。  梅山公園依山勢闢建，沿鵝卵石步道漫遊而上，滿園翠綠，景色宜人，園中遍植梅樹、桃、李、牡丹、杜鵑、櫻花、聖誕紅等花木，全年花開滿山園，景緻繽紛迷人，尤在梅花盛開時節，登上梅亭、賞梅花、飲梅茶，頗具詩情畫意。另備有兒童遊憩區和花台、步道等景觀，使梅山公園成為今日嘉南地區首屈一指的名勝，是民眾最佳的休閑去處。 從山腳下的公園入口循石階而上，首先抵達一座「草嶺兵工殉難紀念碑」，這是紀念民國四十年，為建設草嶺潭因天災而意外殉職的七十四名國軍所立的紀念碑，由這可繼續行至最高點的「介壽亭」，旁邊還另有店家在此販售小吃、梅子製品和各式蜜餞等。梅山公園最引人注目的景觀，就屬公園內所種植的三千株梅樹，每年聖誕節一開始的梅花季，可見滿山遍野的白色花海，遊賞於其中清香撲鼻，是南台灣欣賞梅花的勝地之一。",
        "Description": "梅山公園位於嘉義縣梅山鄉市區其佔地六公頃，當年是嘉義八景之一的「梅坑月霽」所在，日據昭和九年即開始種植梅樹，但數量不多，直到民國二十三年，由梅山庄長江德樹移植三千株梅花後，才有今日規模。  梅山公園依山勢闢建，沿鵝卵石步道漫遊而上，滿園翠綠，景色宜人，園中遍植梅樹、桃、李、牡丹、杜鵑、櫻花、聖誕紅等花木，全年花開滿山園，景緻繽紛迷人，尤在梅花盛開時節，登上梅亭、賞梅花、飲梅茶，頗具詩情畫意",
        "Phone": "886-5-3621855",
        "OpenTime": "全年皆可進入",
        "Picture": {},
        "Position": {
            "PositionLat": 23.579450607299805,
            "PositionLon": 120.55709838867188,
            "GeoHash": "wsjwpkdbr"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Class3": "觀光工廠類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003633",
        "Name": "綠色隧道",
        "DescriptionDetail": "綠色隧道為一條竹杉林環狀步道，位於若蘭山莊後面古厝旁，是瑞里一條新興的熱門健行路線。瑞里的風景點主要分佈在三條路線上，綠色隧道為第三條路線也包括了石厝、猴群瀑布等二處步道的景點。綠色隧道全程約2公里，約1.5小時可走完。綠色隧道是由一大片竹林組成的，這條環狀綿延的竹林幽徑，有3處入口:1、可從若蘭山莊後方的陳家古厝進入。2、可由一品茶業渡假村旁進入。3、由青葉山莊及瑞里農會旁進入。整條步道是寬而平坦的水泥路徑，沿途除了青蔥的孟宗竹、桂竹、柳杉林外，兩側林立的鳳凰木以及豐富的植物生態。至隧道盡頭，與野薑花溪步道及瑞太古道三叉點有處「綠色隧道休息站」，眼前景觀遼闊，瑞峰群山、茶園梯田歷歷在目，同時也是起早遊客觀祝山日出的絕佳位置，不賞螢的白天，更是健行的清幽步道。此處是嘉義市民假日野餐、休閒、自行車踏青的好去處。",
        "Description": "綠色隧道為一條竹杉林環狀步道，位於若蘭山莊後面古厝旁，是瑞里一條新興的熱門健行路線。瑞里的風景點主要分佈在三條路線上，綠色隧道為第三條路線也包括了石厝、猴群瀑布等二處步道的景點。綠色隧道全程約2公里，約1.5小時可走完。綠色隧道是由一大片竹林組成的，這條環狀綿延的竹林幽徑，有3處入口:1、可從若蘭山莊後方的陳家古厝進入。2、可由一品茶業渡假村旁進入。3、由青葉山莊及瑞里農會旁進入。",
        "Phone": "886-5-3621855",
        "Address": "嘉義縣梅山鄉瑞里村幼葉林6鄰1-1號(瑞太遊客中心)",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.543140411376953,
            "PositionLon": 120.68340301513672,
            "GeoHash": "wsjvfjyux"
        },
        "Class1": "體育健身類",
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003636",
        "Name": "太興休閒農業園區",
        "DescriptionDetail": "太興休閒農業園區位於梅山以東19公里處，是梅山進入大阿里山風景區山區的前哨站，南有阿里山小火車，西有獨立山觀光步道， 前望草嶺古道，後賞雲潭瀑布；左倚群山，右抱倒孔山溪谷雲海。太興休閒農業園區周邊渾然天成的自然景觀如大峽谷、瀑布群、茶園及風土人情等，儼然是一座現代桃花源。本區屬於大阿里山脈森林風景區，沿線風景區有：太平、太興、瑞峰、瑞里、來吉、太和、豐山，以及奮起湖風景區。地勢平坦局部呈緩上升狀態，四周有山，陽光充足，氣候涼爽，春、冬白天夜晚溫差大，常會有濃霧籠罩山腰，景色秀麗。 因海拔及氣候影響，地方產業除少數果樹、蘭園以及檳榔樹外，主要以種植高山茶葉為大宗，而其中又以散發淡淡「奶」香的「金萱」為其特有的品種。在茶葉產銷班不斷研究、改良之下，也已漸漸打響了太興金萱茶的名號。除了茶園風光，太興臨近休憩景點泰興岩，是具有可看性的漂亮景點，泰興嚴廟在清乾隆時期所建，歷史悠久，傳奇甚多。紫竹林森林遊憩區位於泰興嚴廟後方，有百年梅樹及10餘公頃的原始森林，沿路鳥語花香，並建有四座休閒涼亭、登山步道2,000多階，慢步緩行約可停留二至四小時，享受森林浴。此外，山羊路溪中蘊育多種國寶級生態魚類，流水緩和，景致宜人。",
        "Description": "太興休閒農業園區位於梅山以東19公里處，是梅山進入大阿里山風景區山區的前哨站，南有阿里山小火車，西有獨立山觀光步道， 前望草嶺古道，後賞雲潭瀑布；左倚群山，右抱倒孔山溪谷雲海。太興休閒農業園區周邊渾然天成的自然景觀如大峽谷、瀑布群、茶園及風土人情等，儼然是一座現代桃花源。本區屬於大阿里山脈森林風景區，沿線風景區有：太平、太興、瑞峰、瑞里、來吉、太和、豐山，以及奮起湖風景區。",
        "Phone": "886-5-3621855",
        "Address": "嘉義縣梅山鄉太興村9鄰溪頭22號。",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.550159454345703,
            "PositionLon": 120.6343002319336,
            "GeoHash": "wsjvcp5jw"
        },
        "Class3": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003639",
        "Name": "靈嚴寺",
        "DescriptionDetail": "靈嚴禪寺於民國七十七年由釋傳證、釋圓本兩位法師所創建，他們來自白河大仙古剎，經過多年辛苦經營，現在已成為嘉義縣境規模最大的寺院。大雄寶殿中奉祀東方藥師如來佛、中土釋迦牟尼佛、西方阿彌陀佛，三寶佛金身莊嚴宏偉。臨時殿供奉準提菩薩，座高十二尺，乃全國最大尊的銅雕佛像，是銅雕名家謝毓文的作品。在大雄寶殿的二樓即為三聖殿所在，供奉西方三聖（阿彌陀佛、觀世音菩薩、大勢至善薩）觀音樓設有圖書館，文殊樓設有講堂，普賢樓有會議室與三學講堂供舉辦大型法會。步道環繞全寺，花樹翠竹遍植兩旁，十八羅漢像分散於樹蔭之間。靜坐於休憩觀景涼亭，享受清風拂身，梵音繞耳，可感受到遠離塵囂的舒暢。 靈嚴寺座落於嘉義縣內東隅下可俯瞰嘉義繁華市區及嘉南平原並可遠望東石、布袋、台灣海峽、左鄰半天岩紫雲寺，又菜公山佛寶寺，週遭群山環繞是一環境清幽的修行淨地。",
        "Description": "靈嚴禪寺於民國七十七年由釋傳證、釋圓本兩位法師所創建，他們來自白河大仙古剎，經過多年辛苦經營，現在已成為嘉義縣境規模最大的寺院。大雄寶殿中奉祀東方藥師如來佛、中土釋迦牟尼佛、西方阿彌陀佛，三寶佛金身莊嚴宏偉。臨時殿供奉準提菩薩，座高十二尺，乃全國最大尊的銅雕佛像，是銅雕名家謝毓文的作品。",
        "Phone": "886-5-2542784",
        "Address": "嘉義縣竹崎鄉桃源村147號",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.47467041015625,
            "PositionLon": 120.60299682617188,
            "GeoHash": "wsjv83kmv"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003662",
        "Name": "八仙山寶林禪寺",
        "DescriptionDetail": "松山村是屬於民雄郊區地方，土地廣大，有山有水，風景優美。舊地名：松子腳、松仔腳莊、后山仔莊。村內宗教活動鼎盛，位在松山村後山仔八鄰與竹崎鄉交界處，最初當地人稱八仙山。八仙山原是一片荒蕪的山林，當年觀妙法師(寶林禪寺的開山住持)三步一拜由北往南朝山行腳時，行經嘉義大林香焦山時，據說有菩薩示現靈異，信徒於是指引方向，引導法師來到現址，並於民國四十九年（西元1960年）初建茅蓬。經過他辛勞奔走，又得渡妙尼師的協助，加上當地村民的熱心幫助，大家出錢出力，在荒山中終於建起一座巍峨壯觀的寶林禪寺。此地四面環山圍遶，風景優美。寶林禪寺佔地約二甲，主祀釋迦牟尼佛，群山環抱環境幽靜非常，目前常住有七、八人，其中四人是出家眾，皆為比丘尼，寺院尚有接納養老服務，若身體硬朗能分擔寺院雜務者，亦可免費居住於此。 現在寶林禪寺，由觀妙女弟子幸定尼師主持，她出身嘉義市木材富商之後，投入很多精神和血汗，擴建寺廟的規模，也使得更多信士來此禮佛參道。",
        "Description": "松山村是屬於民雄郊區地方，土地廣大，有山有水，風景優美。舊地名：松子腳、松仔腳莊、后山仔莊。村內宗教活動鼎盛，位在松山村後山仔八鄰與竹崎鄉交界處，最初當地人稱八仙山。",
        "Phone": "886-5-2721026",
        "Address": "嘉義縣民雄鄉松山村後山仔38-2號",
        "ZipCode": "621",
        "OpenTime": "6：00-19：00",
        "Picture": {},
        "Position": {
            "PositionLat": 23.540929794311523,
            "PositionLon": 120.50399780273438,
            "GeoHash": "wsjtyjkrf"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003664",
        "Name": "三疊溪天臺殿",
        "DescriptionDetail": "「天臺殿」主任委員劉勝仁表示：天臺殿起源甚早，公元1572年，浙江天臺縣「福龍」境內先賢渡海來台墾荒，隨身恭請「玉皇上帝」祿位龍椅來台，奉祀於今疊溪村之三疊溪，供善信敬拜祈福。清康熙年間，先民劉成功發起建廟，並委請江有財負責施工監造，竣工後取名為「拜亭」。據廟誌記載，清康熙22年6月(公元1683)，康熙皇帝親敕台灣三座「玉皇上帝」廟，分別為台南供有金尊的「玉帝廟」、台中奉有令旗的「玉帝廟」，而嘉義「天臺殿」則是唯一獲御賜玉旨、詔書及兩顆玉皇上帝玉璽的天公廟，可惜年代久遠，廟方未善加保管，其鎮廟之寶已不復見，其中以「天臺殿」所奉祀的玉皇上帝蒞台最早。三疊溪早期僅有16塊厝，分為上下庄，先民為爭取奉祀玉皇上帝，於每年萬壽大典公開擲筊決定「爐主」、「頭家」，爾後由當選之值年爐主、頭家籌辦次年各項慶典事宜，此一傳統迄今仍然延續著。隨著時代改變，部份表演節目也推陳出新，目前廟會最夯的「電音三太子」也獲邀參與「天臺殿」萬壽祈祝祭典，當然傳統的布袋戲、歌仔戲等藝術表演，則依循傳統「辦仙」激發祭典高潮，年初八子時祭典結束後，初九，玉皇大帝將出巡繞境，澤沾雨露。",
        "Description": "「天臺殿」主任委員劉勝仁表示：天臺殿起源甚早，公元1572年，浙江天臺縣「福龍」境內先賢渡海來台墾荒，隨身恭請「玉皇上帝」祿位龍椅來台，奉祀於今疊溪村之三疊溪，供善信敬拜祈福。清康熙年間，先民劉成功發起建廟，並委請江有財負責施工監造，竣工後取名為「拜亭」。",
        "Phone": "886-5-2650681",
        "Address": "嘉義縣溪口鄉疊溪村三疊溪15號",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.587509155273438,
            "PositionLon": 120.4384536743164,
            "GeoHash": "wsjwhtux5"
        },
        "Level": "非古蹟",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003683",
        "Name": "達娜伊谷生態園區",
        "DescriptionDetail": "「達娜伊谷」這個名字是由鄒族語的發音直接翻過來的。它是台灣少見的乾淨溪流，位於曾文溪上游，海拔約五百公尺，溪長十八公里，氣侯宜人，風景秀麗。但事實上，達娜伊谷一直到十多年前都還處在令人憂心的狀態，人們在達娜伊谷濫捕魚蝦、污染水源，使得山美村的鄒族人再也無法忍受，決心悍衛這條堪稱部落命脈的重要水資源。達娜伊谷於是經歷了十多年來的調養生息，期間甚至遭逢賀伯颱風侵襲，河道變形，樹木巨石倒塌，然而山美鄒族人卻動員全體村民，搬動溪石，整修達娜伊谷。一直到今天，我們才終於可以看到清澈見底的溪流。達娜伊谷生態園區是台灣第一座由民間推動而成的生態公園，由山美社區發展協會管理，開放遊賞，只向遊客收取酌量的清潔維護費。近幾年來，達娜伊谷已經成為阿里山的一個新興景點，在公園入口處甚至還有傳統的歌舞表演。達娜伊谷不但自然生態豐裕，山脈青翠，蜿蜒伸展，且步道溫暖幽靜，溪流在山谷中閃耀，溪中巨石嶙峋，兩岸鳥蝶振翅飛舞。達娜伊谷的魚類也很豐富，像是以此地為家的鯝魚，俗稱苦花，數量很多。另一方面，為了生態平衡著想，每逢雨季和魚類繁殖期間，達娜伊谷還會開放曾文溪供釣客垂釣，也提供魚苗給養殖業者。因為這些生態景觀的完善保護，以及觀光資源的用心經營，山美部落的鄒族人生活也開始獲得好轉，並且提高了社區生活的品質。",
        "Description": "「達娜伊谷」這個名字是由鄒族語的發音直接翻過來的。它是台灣少見的乾淨溪流，位於曾文溪上游，海拔約五百公尺，溪長十八公里，氣侯宜人，風景秀麗。但事實上，達娜伊谷一直到十多年前都還處在令人憂心的狀態，人們在達娜伊谷濫捕魚蝦、污染水源，使得山美村的鄒族人再也無法忍受，決心悍衛這條堪稱部落命脈的重要水資源。",
        "Phone": "886-5-2586994",
        "Address": "阿里山鄉山美村3鄰51號",
        "ZipCode": "605",
        "OpenTime": "上午八時至下午五時，需購票進入。",
        "Picture": {},
        "Position": {
            "PositionLat": 23.383010864257812,
            "PositionLon": 120.67749786376953,
            "GeoHash": "wsjv40dxv"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "依園區公告為準",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003685",
        "Name": "二萬平風景區",
        "DescriptionDetail": "二萬平風景區位於阿里山森林火車四大站之一的二萬平火車站旁，以救國團阿里山青年活動中心為主軸環繞而成。阿里山五奇之一、也是台灣八大景之一的雲海，高度才1800公尺左右，二萬平風景區的海拔卻高達2000公尺，佔盡天時地利，成為阿里山欣賞雲海、日落和薄暮的最佳景點之一。秋天在風景區內，可以看到層層雲霧如大海般波濤翻滾，掩蓋了附近的群峰，壯闊之極。 二萬平風景區內有黑森林步道來回約需20分鐘，沿途主要的景點有進藤熊之助氏紀念碑、二宮英雄氏殉職碑…等景觀。整個風景區四周原始杉林參天環繞，高山鐵道盤繞而過，再加上巍峨險峻的塔山，晨霧夕照的美景，已經成為阿里山地區最受好評的休閒活動場所。",
        "Description": "二萬平風景區位於阿里山森林火車四大站之一的二萬平火車站旁，以救國團阿里山青年活動中心為主軸環繞而成，距離阿里山森林遊樂區約6公里，至遊樂區內的觀日火車約15分鐘車程。",
        "Phone": "886-5-3621855",
        "Address": "阿里山鄉香山村二萬坪106號",
        "OpenTime": "全天開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.50806999206543,
            "PositionLon": 120.78980255126953,
            "GeoHash": "wsjvsxs2q"
        },
        "Class1": "體育健身類",
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003686",
        "Name": "伊斯基安娜自然生態區",
        "DescriptionDetail": "伊斯基安娜鄒語意為「大老鷹之地」，在古代傳說中達邦居民曾於此地看見大老鷹獵殺山羌，因此典故取地名。伊斯基安娜是早期達邦社舊部落所在地，現今達邦社的Kuba即由此地遷移現址，為達邦社的起源地。伊斯基安娜位於伊斯基安娜溪旁的小平地，目前僅存幾戶人家，其他還有幾間工寮，地面多開闢為茶園，已不見古部落之風貌。自民國90年底居民因應農業轉型及生態觀光之發展，將伊斯基安娜規劃為伊斯基安娜自然生態公園，沿伊斯基安娜溪開闢步道，進行巡山護溪，園區內動植物資源非常豐富具生物多樣性，是不可錯過的景點。",
        "Description": "伊斯基安娜在鄒族語中意指「大老鷹之地」，是達邦社區的其中一個部落。居民為了保護達邦社區的自然資源，因此規劃出「伊斯基安娜自然生態區」和「達德安生態區」。伊斯基安娜自然生態區和達德安生態區一樣，也保留有原始林相，生態資源非常豐富，所受到的人為破壞並不大，即使是有必要性的人工設施也皆取材自周邊的自然素材。",
        "Phone": "886-5-3621855",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 23.43347930908203,
            "PositionLon": 120.77739715576172,
            "GeoHash": "wsjvk3gmv"
        },
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003691",
        "Name": "沼平公園",
        "DescriptionDetail": "沼平公園標高2274公尺，是阿里山賞櫻景點中視野最遼闊的地方。由阿里山登山小火車祝山線下了沼平車站後，一眼望穿便是這個沼平自然公園，園內最高點甚至可以遠眺阿里山山景。這裡原本是阿里山中正村居民建立的一個伐木村落，後來隨著遊客的增加而成為當年最熱鬧的商店街和旅館街。然而，民國六十五年冬天的一場大火，燒掉了一百多戶民宅和整個沼平商圈。之後才經由林務局重新修整並規劃出了沼平公園。也因此，園裡的櫻花樹幾乎都是在這場大火之後才種植的，雖然不似其他賞櫻景點的吉野櫻一樣已經有七、八十年的樹齡，卻是全阿里山櫻花樹密度最高的一區，整個園區的櫻花樹植株量大約有六百棵，也成了賞花人潮最密集的地方。沼平公園佔地廣大，種植了非常多種的高山植物，更是阿里山各色花種的大本營，幾乎是一年四季都可以來此賞花。除了春季隨處可見的山櫻花、吉野櫻之外，還有不少的山茶花、繡球花、森式杜鵑、黃馨和垂絲海棠…等等。甚至當滿山的山櫻花都凋謝之時，這裡還常會有晚熟的山櫻花悄悄露臉。除了賞花之外，沼平公園也是個賞鳥的好地方。而且園中造景相當詩情畫意，又開闢了步道、小橋供遊客玩賞，再加上沼平車站不時通過的阿里山火車，整個環境的重建可說是非常成功，值得一遊。",
        "Description": "沼平公園標高2274公尺，是阿里山賞櫻景點中視野最遼闊的地方。由阿里山登山小火車祝山線下了沼平車站後，一眼望穿便是這個沼平自然公園，園內最高點甚至可以遠眺阿里山山景。",
        "Phone": "886-5-2679917",
        "Address": "阿里山森林遊樂區內",
        "ZipCode": "605",
        "OpenTime": "全日無休",
        "Picture": {},
        "Position": {
            "PositionLat": 23.450029373168945,
            "PositionLon": 120.86139678955078,
            "GeoHash": "wsjvqkbw6"
        },
        "Class2": "遊憩類",
        "Class3": "自然風景類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.ali-nsa.net/",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003693",
        "Name": "祝山觀日平台",
        "DescriptionDetail": "阿里山五奇遠近馳名，絕佳的觀景地點祝山觀日坪因此總是人擠人，嘉義林管處於是籌建了新近完工的「祝山眺望台」，成為另一個賞景的好去處。祝山眺望台位於祝山車站上方小路右轉約十分鐘路程內，不但環境清幽，而且視野極佳。原本是祝山果園的所在地，林務局回收之後，以其天然的石材和生態工法，搭設了一座大的和三座小的共四座眺望台。附近遍佈著台灣原生的紅榨槭，清晨時分，曙光、薄霧和紅葉互相揮映，如詩如畫。當然，玉山群峰、阿里山山脈、塔山、對高岳，甚至是一旁的祝山觀日坪以及遠處的嘉南平原景觀，在這裡都可以盡收眼底，成為阿里山區唯一擁有360度視野的好地方，坐擁絕美的景致。",
        "Description": "阿里山五奇遠近馳名，絕佳的觀景地點祝山觀日坪因此總是人擠人，嘉義林管處於是籌建了新近完工的「祝山眺望台」，成為另一個賞景的好去處。",
        "Phone": "886-5-2679917",
        "Address": "位於阿里山森林遊樂區內，即阿里山鄉中正村59號。",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.554670333862305,
            "PositionLon": 120.79820251464844,
            "GeoHash": "wsjvuzfxf"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003694",
        "Name": "達德安自然生態區",
        "DescriptionDetail": "達德安自然生態區位於鄒族的主要社區阿里山鄉達邦村內。達邦社區分為伊斯基安娜、達邦以及達德安等三個部落。由於自然資源豐富珍貴，居民便把村落分為「伊斯基安娜」和「達德安」兩個生態區，並且從2001年起，合力展開護溪、護林的行動，積極勸阻電魚、打獵、採摘山蘇等行為。現在溪河間的高山魚和蝦類已經明顯增加，社區生態保育的成果值得鼓勵。達德安自然生態區地處偏僻，保留了原始林相，飛禽走獸相當多，例如紅嘴黑鵯、山紅頭、五色鳥及棕面鶯等都很常見，溪裡的魚群也非常多樣。另外，生態區內盤根錯節、濃蔭蔽日的老茄苳巨木群及豐富的寄生植物群也讓人印象深刻，可說是來到達邦後不可錯過的景點。",
        "Description": "達德安自然生態區位於鄒族的主要社區阿里山鄉達邦村內。達邦社區分為伊斯基安娜、達邦以及達德安等三個部落。由於自然資源豐富珍貴，居民便把村落分為「伊斯基安娜」和「達德安」兩個生態區，並且從2001年起，合力展開護溪、護林的行動，積極勸阻電魚、打獵、採摘山蘇等行為。現在溪河間的高山魚和蝦類已經明顯增加，社區生態保育的成果值得鼓勵。",
        "Phone": "886-5-3621855",
        "OpenTime": "全天開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.444660186767578,
            "PositionLon": 120.73930358886719,
            "GeoHash": "wsjv77zxj"
        },
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.ali-nsa.net",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003704",
        "Name": "石棹",
        "DescriptionDetail": "石棹最早時稱為石棹，也有稱之為石桌、石卓。如今在地圖和旅遊指南有時仍可看到此二舊名。石棹之名源自於，早年地方因有一塊奇石，四四方方狀如方棹，上面烙印一個明顯的腳印，傳說是古代仙人到此留下來的遺蹟。尚有傳說每當颱風及地震發生來臨前，此石便會發出巨響警告居民。如今石棹是阿里山公路重要的中繼站，同時也是好幾條公路的交會點，分別是159甲縣道的大華公路（通往大湖、光華），以及169縣道分別通往北邊的奮起湖、太和和南邊的達邦、里佳部落。沿著公路兩邊街道都是餐飲和特產店，加上連鎖便利商店的進駐，石棹熱鬧之程度，僅次於阿里山森林遊樂區。其地理位置的重要性亦如同奮起湖之於阿里山森林鐵路。奮起湖以便當聞名，石棹則以滷味小吃獨享盛名。何以如此？原來，從前交通不便，搭乘森林鐵路上阿里山是唯一選擇，到達奮起湖時，已近中午，所以熱騰騰的便當適得其所。等阿里山公路完成後，一大早由公路上山，到達石棹時，不過早上9點左右（車行時間不休息大約75分鐘），吃個早點，帶點滷味上阿里山便成為中途休息的必備行程。石棹是大阿里山區的公路中心點，聯外道路四通八達。若從嘉義出發，除了遊客最常走的阿里山公路外，最少還有三條公路可以到達石棹。第一條走台3線往南，沿途經過中埔沄水溪溫泉、曾文水庫上游，再從大埔橋進入阿里山鄒族南三村的茶山，經過新美、山美「達娜伊谷」，一路上坡到達石棹，途中部分路段因風災過後，路況較差，約需費時2個半鐘頭。第二條是梅山交流道接162甲進入太平再轉太興往瑞里，再走22公里到達奮起湖再進入石棹，沿途風景點如太平、瑞里，中低海拔的竹林茶園景致優美、生態豐富。第三條是從嘉義市經大雅路至番路鄉的半天岩，再接上大湖到光華的大華公路，這段公路昔日為上山的主要道路，雖然阿里山公路通車後，大華公路的人車式微，但是每每遇到天災造成阿里山公路中斷時，路寬狹小僅限乙類大客車以下通行的大華公路，此時替代公路的功能便彌足珍貴。大華公路沿線景點有半天岩紫雲寺、驛馬溪休閒農場、光華頂笨仔生態社區等，公路在竹林、柳杉中穿梭，可享受清涼沁人的「天然冷氣」。",
        "Phone": "886-5-3621855",
        "Address": "嘉義縣竹崎鄉石棹村",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.475679397583008,
            "PositionLon": 120.69709777832031,
            "GeoHash": "wsjvd98gw"
        },
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003711",
        "Name": "新港鐵路公園",
        "DescriptionDetail": "新港鐵路公園位於奉天宮前約一百公尺處，配合早期台糖小火車，也就是俗稱的五分仔車所使用的嘉北線鐵路，形成一個長方形的休閒地。嘉北線鐵路是明治四十四年由日本人所建造，起自嘉義市，行經竹圍仔、北社尾、三間厝、新港、板頭厝、灣仔內等站，最後到達北港，全長達18公里，軌距762公厘。嘉北線鐵路一開始是為了運送甘蔗，後來在大正六年開始載客。民國五、六○年代是嘉北線的黃金時期，尤其是每年農曆元月至三月進香期間，每班列車載著滿滿的香客，從早上六點就開始發車。後來環境變遷、糖業沒落，小火車便於民國71年8月17日正式走入歷史。之後鐵路乏人照顧，驛站因為漸漸形成危樓而被拆除，雜早漫生，髒亂不已。一直至民國87年開始，宮前村村長邱聰益才開始動員全村的力量整理這塊區域，並且在新港文教基金會及政府補助的支援下進行環進改造。最後終於在民國90年9月9日成立了全國第一座以鐵路為名的「鐵路公園」。鐵路公園保有了原本的鐵道、分道器、月台、防空洞、抽水唧筒…等等。附近種滿了花草樹木，月台也擺設了咖啡桌和休閒座，以及用枕木做成的長椅。公園內甚至還建有一間小廟。鐵道公園可說是台灣第一座結合民間力量建造而成的公園，不僅成為當地居民日常的重要活動地點，對老一輩的村民來說也是深具意義。",
        "Description": "新港鐵路公園位於奉天宮前約一百公尺處，配合早期台糖小火車，也就是俗稱的五分仔車所使用的嘉北線鐵路，形成一個長方形的休閒地。嘉北線鐵路是明治四十四年由日本人所建造，起自嘉義市，行經竹圍仔、北社尾、三間厝、新港、板頭厝、灣仔內等站，最後到達北港，全長達18公里，軌距762公厘。",
        "Phone": "886-5-3621855",
        "Address": "嘉義縣新港鄉中山路",
        "OpenTime": "無時間限制",
        "Picture": {},
        "Position": {
            "PositionLat": 23.552989959716797,
            "PositionLon": 120.34590148925781,
            "GeoHash": "wsjtfx9nn"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003713",
        "Name": "圓潭自然生態園區",
        "DescriptionDetail": "圓潭谿自然生態園區位於嘉義縣竹崎、梅山兩鄉交界處，也就是166縣道「瑞里一號橋」旁，佔地5公頃，海拔將近1,000公尺，是觀察台灣中海拔溪谷地形的最佳場所，當地有「圓潭」、「向山」、「心湖」等3座瀑布，生態資源非常豐富，園區內水聲迴盪，溪流生物豐美，頗值得一遊。圓潭谿健康步道，全程往返只需40分鐘，可緩可急，老少皆宜，為一處集生態、休閒與健康的綠色步道。遊客服務中心一樓規劃生態展示館，二樓餐飲部，可以品嚐當地風味餐，也可採購道地的農特產品。",
        "Description": "圓潭谿自然生態園區位於嘉義縣竹崎、梅山兩鄉交界處，也就是166縣道「瑞里一號橋」旁，佔地5公頃，海拔將近1,000公尺，是觀察台灣中海拔溪谷地形的最佳場所，當地有「圓潭」、「向山」、「心湖」等3座瀑布，生態資源非常豐富，園區內水聲迴盪，溪流生物豐美，頗值得一遊。圓潭谿健康步道，全程往返只需40分鐘，可緩可急，老少皆宜，為一處集生態、休閒與健康的綠色步道。",
        "Phone": "886-5-2502026",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.528820037841797,
            "PositionLon": 120.65959930419922,
            "GeoHash": "wsjvcem9k"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003722",
        "Name": "縣定古蹟大興宮",
        "DescriptionDetail": "新港鄉的大興宮，主祀保生大帝，坐西朝東，座落在大興村中正路和大興路的交叉口上。過去是由一個吳姓鄉民從家鄉福建漳州的慈濟東宮一路恭請護祐來台，最後在古笨港定居下來。清乾隆九年，笨港街由里人集資興建保生大帝廟，完工後的大興宮後廂房甚至在清領時期成為笨港縣丞署的所在，也曾用做登雲書院的講堂。嘉慶年間(西元1804年)，大興宮老廟從古笨港遷至現址，期間遭逢水患和地震，數次重修。直到二戰後盛況不再，乏人管理，堂內重要文物屢遭宵小盜竊，直至今日已殘破不堪，甚是可惜。 僅管大興宮的重要文物保存不易，然而廟堂上的彩繪石雕、龍柱畫樑還是頗有可觀之處，已被列為縣定古蹟。目前大興宮的左、右後方均已編列為商業區和住宅區，造街後的大興路連帶影嚮大興宮舊堂添新意，旅經此處，經常可見廟裡有村民在求神祈福，廟外則一片兼具熱鬧和恬適的氣息，別有一番滋味。",
        "Description": "新港鄉的大興宮，主祀保生大帝，坐西朝東，座落在大興村中正路和大興路的交叉口上。過去是由一個吳姓鄉民從家鄉福建漳州的慈濟東宮一路恭請護祐來台，最後在古笨港定居下來。清乾隆九年，笨港街由里人集資興建保生大帝廟，完工後的大興宮後廂房甚至在清領時期成為笨港縣丞署的所在，也曾用做登雲書院的講堂。",
        "Phone": "886-5-3744878",
        "Address": "嘉義縣新港鄉大興村中正路73號",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.55759048461914,
            "PositionLon": 120.3466567993164,
            "GeoHash": "wsjw489bb"
        },
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003723",
        "Name": "國定古蹟水仙宮",
        "DescriptionDetail": "新港原屬笨港範圍，開發甚早，在清乾隆時期是臺灣的重要港口，所以這裡的居民為了祈求航運及商運，便建造了水仙宮、笨港天后宮及協天宮三座大廟。 當中的水仙宮創建於乾隆4年（1739），原址位於九莊笨港街上，由於十分簡陋，所以乾隆45年（1780），貢生林開周便倡議募資重建。嘉慶8年（1803），北港溪氾濫，沖毀笨港市區及三座大廟。所幸到了嘉慶19年（1814），民眾、匠師利用部分尋獲的建材重建於現址，規模有兩個大殿和左右廂房。道光28年（1848），再增建後殿，以附祀原本協天宮供奉的關帝聖君。這次後殿增建捐獻者的行號、船號、姓名以及各種開支項目，還詳細記載於前殿的牆上石碑。 一百年後，民國37年（1948）水仙宮才又進行一次整建。最近的古蹟主體修護工程，是在民國81年（1992）所完成。建築簡介： 走進新港水仙宮，會經過四個主要大殿；最外是前殿(三川殿)，隔著中庭是拜殿和供奉大禹(水仙尊王)的正殿，最裡面的後殿則供奉著關公(關聖帝君)的神像。各個大殿寬度都是三個柱距的面寬，左右側以走廊前後連通。 水仙宮屬於國定古蹟，受到國家重視及保護的原因有：歷史悠久達200多年；而且由於經歷大水和地震，修建了很多次，所以在廟中可以看到清領乾隆、嘉慶、道光及民國時期加入修建的部位。水仙宮的雕樑畫棟和巧妙的木造結構上也是少見的傳統建築珍品。值得一提的是，在台灣奉祀水仙的風氣遠不如媽祖信仰興盛，所以只有最初移民開發的港口地區，如新港、台南及澎湖才有建廟，因此台灣最有規模的三大水仙宮也位在這三處。建築特色： 在水仙宮中只要抬頭一望，就可以看到相當豐富的木雕和彩繪，尤其是木雕題材除了常見的鰲魚(龍頭魚身)、獅子、鳳凰、花鳥外，較罕見的是大象和龍。此外，水仙宮前殿屋頂的建築力學原理也非常巧妙，利用了蹺蹺板的槓桿原理來支撐屋簷中央的重量，這種設計在台灣也很少見。 本廟還擁有台南名家陳玉峰繪製的壁畫和門神，亦值得欣賞。",
        "Description": "新港原屬笨港範圍，開發甚早，在清乾隆時期是臺灣的重要港口，所以這裡的居民為了祈求航運及商運，便建造了水仙宮、笨港天后宮及協天宮三座大廟。 當中的水仙宮創建於乾隆4年（1739），原址位於九莊笨港街上，由於十分簡陋，所以乾隆45年（1780），貢生林開周便倡議募資重建。嘉慶8年（1803），北港溪氾濫，沖毀笨港市區及三座大廟。",
        "Phone": "886-5-7811751",
        "Address": "嘉義縣新港鄉南港村三鄰南港58號",
        "OpenTime": "上午9:00–下午5:00",
        "Picture": {},
        "Position": {
            "PositionLat": 23.561809539794922,
            "PositionLon": 120.30879974365234,
            "GeoHash": "wsjw19q1q"
        },
        "Level": "國定",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003740",
        "Name": "朴子溪自行車道",
        "DescriptionDetail": "嘉義縣朴子溪自行車道，沿著北緯23.5度，從蔗埕文化園區出發，經過全台最長的六家佃長壽吊橋，沿途有木精靈偶戲館、交趾陶製作、蟀哥農家釣青蛙、在地特產-蒜頭餅、六腳倉庫-農村市集、正義村-美麗的村落、船仔頭藝術村及樺榮海鮮餐廳，全長25公里，農村聚落、溼地生態及海鮮美食，在這條自行車道，都有完整的體驗。不管你現在有沒有自行車，都能體驗朴子溪自行車道的魅力。",
        "Description": "嘉義縣朴子溪自行車道，沿著北緯23.5度，從蔗埕文化園區出發，經過全台最長的六家佃長壽吊橋，沿途有木精靈偶戲館、交趾陶製作、蟀哥農家釣青蛙、在地特產-蒜頭餅、六腳倉庫-農村市集、正義村-美麗的村落、船仔頭藝術村及樺榮海鮮餐廳，全長25公里，農村聚落、溼地生態及海鮮美食，在這條自行車道，都有完整的體驗。不管你現在有沒有自行車，都能體驗朴子溪自行車道的魅力。",
        "Phone": "886-5-3621855",
        "Address": "東起蒜頭糖廠蔗埕文化園區，西至東石漁人碼頭",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.479469299316406,
            "PositionLon": 120.29969787597656,
            "GeoHash": "wsjt96r9f"
        },
        "Class1": "體育健身類",
        "Class2": "遊憩類",
        "Class3": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003781",
        "Name": "湖濱公園",
        "DescriptionDetail": "大埔鄉的湖濱公園，依偎在曾文水庫湖邊，常見許多釣客，悠閒的坐在湖邊，享受釣魚之樂；假日亦見到許多民眾，攜家帶眷、三五好友來到此地露營、烤肉，徜徉在好山好水之間，享受山林陶冶，吸取靈秀之氣。 湖濱公園是大埔新碼頭所闢建的風景區，抵達情人公園，有兩座涼亭及白色座椅，景色秀麗；在這裏賞湖，有一種靜謐的美感。 從情人公園經過同心吊橋，就是此湖濱公園， 眼前不再是萬紫千紅的景象，取而代之的是幽靜的綠色隧道，和爬滿藤蔓的花架，不論是覽勝、賞景、處處都充滿了詩情與恬適的氣息。 園內有廣闊的綠野草地，風光秀麗，景色怡人，可欣賞曾文水庫夕陽餘暉 ，也是民眾前來度假、露營、烤肉、野餐的地點。",
        "Description": "大埔鄉的湖濱公園，依偎在曾文水庫湖邊，常見許多釣客，悠閒的坐在湖邊，享受釣魚之樂；假日亦見到許多民眾，攜家帶眷、三五好友來到此地露營、烤肉，徜徉在好山好水之間，享受山林陶冶，吸取靈秀之氣。 湖濱公園是大埔新碼頭所闢建的風景區，抵達情人公園，有兩座涼亭及白色座椅，景色秀麗；在這裏賞湖，有一種靜謐的美感。",
        "Phone": "886-6-6840337",
        "OpenTime": "全年皆可進入",
        "Picture": {},
        "Position": {
            "PositionLat": 23.298999786376953,
            "PositionLon": 120.58428192138672,
            "GeoHash": "wsjsxcqy9"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "Class3": "體育健身類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003783",
        "Name": "獨角仙農場",
        "DescriptionDetail": "獨角仙牧場-是一個大人與小孩的天堂，這是一個美麗與智慧結晶的地方，等您與我們一起共同體驗大自然的美。獨角仙休閒農場的牧場野趣有白鴿、駝鳥、山羊、小乳牛、迷你馬與你共譜鄉野戀曲，沿著草原的小石板走，欄杆內乳牛看你，你看乳牛。餵乳區的隔壁是迷你小馬區，可以餵食專用的飼草，馬兒低頭吃草，悠悠閒閒的。自然生態不受到破壞是獨角仙的天堂，每年的5月初至7月，就可以看到成群的獨角仙在場內活動自如，不過提醒你，獨角仙是晚上出沒活動的，一年之中也只有這段時間才看得到，其餘的時間獨角仙都在土裏，從蛹變至成蟲的完全變態過程。還特別將這完全變態的過程，製成完整的教學解說，位於園區內供您參考，更建立自然生態館，把全世界各地的獨角仙、鍬形蟲及甲蟲類的小蟲兒製成小小的標本及解說文字，活體箱內的罕見爬蟲類。 園區有座以原木搭建的休憩小站，一眼望去，驀然發現多重山脈層層巒巒，薄暮天際昏黃時刻，是賞落日的最佳地點。為使遊客能夠在農場裏透過DIY，留下值得紀念的深刻印象，本農場特別推出了多項教學項目，有甲蟲標本、檳榔葉扇、牛奶香皂、沐浴鹽、彩繪課程等等，歡迎大家來體驗。",
        "Description": "獨角仙牧場-是一個大人與小孩的天堂，這是一個美麗與智慧結晶的地方,等您與我們一起共同體驗大自然的美。獨角仙休閒農場的牧場野趣有白鴿、駝鳥、山羊、小乳牛、迷你馬與你共譜鄉野戀曲，沿著草原的小石板走，欄杆內乳牛看你，你看乳牛。餵乳區的隔壁是迷你小馬區，可以餵食專用的飼草，馬兒低頭吃草，悠悠閒閒的。",
        "Phone": "886-5-2030666",
        "Address": "嘉義縣中埔鄉石弄村15鄰45號",
        "OpenTime": "平日08:00 a.m.-5：00 p.m.、 假日8：00 a.m.-6：00 p.m.",
        "Picture": {},
        "Position": {
            "PositionLat": 23.41490936279297,
            "PositionLon": 120.5493392944336,
            "GeoHash": "wsjtpnt3e"
        },
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免門票",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003796",
        "Name": "南靖糖廠休閒廣場",
        "DescriptionDetail": "二戰後初期，糖是台灣主要產業之一，也是台灣主要的輸出品，因嘉義地區的氣候與土壤非常適合種植甘蔗，故當時三大糖廠之一的南靖糖廠，即設在嘉義縣水上鄉境內。由日本東洋製糖株式會社於明治四十一年建立，有製糖工廠一座，每日可壓榨甘蔗3,200公噸，年產特級砂糖20,000公噸，伴隨著糖業的蓬勃發展，水上曾因此一度繁華，可惜糖業沒落後，風光不再。製糖失去市場競爭力，南靖糖廠積極轉型，目前經營朝多元化方向發展，除原有之「甘蔗製糖」、「養豬」事業朝向機械化的耕種及專人管理外，並發展多項轉型事業，其中蝴蝶蘭產業之經營，已在國際之間建立極佳之口碑。糖廠園區規劃了現代化的休閒賣場，販售台糖產品。糖廠出產的枝仔冰口味多元、好吃又便宜，常讓旅客驅之若鶩，使得賣場總是門庭若市。賣場旁另設有花卉展展售區、兒童休閒遊樂區等，提供了遊客多樣的選擇。糖廠休閒廣場還有展示舊式火車頭、退役戰車、戰機、高砲，烤肉區供民眾遊憩，旁有童年隧道讓兒童探險。位於南靖火車站對面，交通便利的南靖糖廠，除了品嚐冰品外，更可好好感受它的歷史蛻變，大樹成蔭、老式建築與甘蔗台車等，別有一番懷舊風情。",
        "Description": "二戰後初期，糖是台灣主要產業之一，也是台灣主要的輸出品，因嘉義地區的氣候與土壤非常適合種植甘蔗，故當時三大糖廠之一的南靖糖廠，即設在嘉義縣水上鄉境內。由日本東洋製糖株式會社於明治四十一年建立，有製糖工廠一座，每日可壓榨甘蔗3,200公噸，年產特級砂糖20,000公噸，伴隨著糖業的蓬勃發展，水上曾因此一度繁華，可惜糖業沒落後，風光不再。",
        "Phone": "886-5-2687750",
        "Address": "嘉義縣水上鄉靖和村1號",
        "OpenTime": "南靖糖廠休閒廣場，09:30-1730",
        "Picture": {},
        "Position": {
            "PositionLat": 23.415260314941406,
            "PositionLon": 120.38289642333984,
            "GeoHash": "wsjt5qs5u"
        },
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003803",
        "Name": "配天宮",
        "DescriptionDetail": "配天宮創建於康熙26年，據說有位東石半月庄人士，林馬，篤信媽祖，每年均遠赴外地的媽祖廟參拜，由於旅程十分艱辛，因此這年他決心自湄州迎回媽祖神像在自家中祭拜。迎回神像的回程，林馬經過朴子溪南岸朴樹下的茶棚，便歇腳休息，而附近居民得知此事，商請停留幾天，讓民眾可以參拜媽祖，可是數日後，當林馬欲啟程返家，神像卻變得沉重無法移動，擲筊問卜之下，神明表示永遠鎮守在此，於是民眾隨即搭建小廟祭祀；剛好廟旁有棵樸樹，所以作為廟名，稱作「樸樹宮」。之後聚落以本宮為中心向外發展，故朴子舊稱「樸仔腳」，即是得名於此。「樸樹宮」後來更名為「配天宮」，原因年代眾說紛紜，根據較可信的說法是：同治4年(1865)重修工程落成時，廟方董事將廟名取意「配享千秋馨香、功參天地造化」而更名。 配天宮由於香火鼎盛，歷年來修建不斷，最早是在康熙54年擴建中殿和拜殿，乾隆、嘉慶乃至於同治年間，約每隔半世紀即進行修建。乃至於日治時期(1915) 的第四次修建，據信是由漳州名師陳應彬主持，採用「對場作」的方式，並首開日本官方之補助台灣廟宇修建之例。二戰後較大的變動有：民國36年重修後殿、新建了鐘鼓樓；民國64~66年興建香客大樓；民國70年改建東西廂房。元宵節結燈花是配天宮百餘年來最具特色的慶典，起源也和王得祿將軍有關。相傳嘉慶皇帝曾敕賜王將軍，可自行在府內舉辦花燈盛典供年邁的兄嫂觀賞，後來王將軍將燈花移至配天宮，藉此祝賀媽祖，且供民眾欣賞，燈會便成為本宮的元宵節傳統。 建築簡介： 配天宮的建築配置大致呈「囬」字型，和一般廟宇一樣，中軸線上的空間最為尊貴，依次是最華麗的三川殿、最高大的正殿和後殿，也是主要的祭祀場所。最左右側是廂房，作為辦公室等空間。正殿的兩邊設置鐘樓、鼓樓，以突顯華麗的屋頂線條。 建築特色： 配天宮採用「對場作」方式重修。當時請兩組匠師以中軸線為界，各自施作左、右側，以達到競技、省時的目的。所以站在三川殿中央往屋頂一望，可以發現左右兩邊的木構件和雕刻，都不對稱，就是兩組匠師各顯神通的成果。",
        "Description": "配天宮創建於康熙26年，據說有位東石半月庄人士，林馬，篤信媽祖，每年均遠赴外地的媽祖廟參拜，由於旅程十分艱辛，因此這年他決心自湄州迎回媽祖神像在自家中祭拜。迎回神像的回程，林馬經過朴子溪南岸朴樹下的茶棚，便歇腳休息，而附近居民得知此事，商請停留幾天，讓民眾可以參拜媽祖，可是數日後，當林馬欲啟程返家，神像卻變得沉重無法移動，擲筊問卜之下，神明表示永遠鎮守在此，於是民眾隨即搭建小廟祭祀；剛好廟旁有棵樸樹，所以作為廟名，稱作「樸樹宮」。之後聚落以本宮為中心向外發展，故朴子舊稱「樸仔腳」，即是得名於此。",
        "Phone": "886-5-3792954",
        "Address": "嘉義縣朴子市開元路118號",
        "OpenTime": "AM7：00~PM8：00",
        "Picture": {},
        "Position": {
            "PositionLat": 23.46776008605957,
            "PositionLon": 120.24530029296875,
            "GeoHash": "wsjt80pvw"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003806",
        "Name": "五穀王廟",
        "DescriptionDetail": "五穀王即為神農大帝，台灣以農立國，以種植稻穀作物為主，則五穀神發揚穀麥有功，受到後人肯定及尊敬，致每年到了誕辰農曆四月二十六日當天，祭典都十分隆重、熱鬧。該廟創於清康熙年間，至今已有數百年歷史。原是本地百姓為祈求五榖豐收，而興建五榖王廟，如今香火鼎盛，中正大學大部分的建校用地即是此廟所捐贈的。",
        "Description": "五穀王即為神農大帝，台灣以農立國，以種植稻穀作物為主，則五穀神發揚穀麥有功，受到後人肯定及尊敬，致每年到了誕辰農曆四月二十六日當天，祭典都十分隆重、熱鬧。該廟創於清康熙年間，至今已有數百年歷史。原是本地百姓為祈求五榖豐收，而興建五榖王廟，如今香火鼎盛，中正大學大部分的建校用地即是此廟所捐贈的。",
        "Phone": "886-5-2063325",
        "Address": "嘉義縣民雄鄉豐收村148之ㄧ號",
        "OpenTime": "AM6:00-PM9:00",
        "Picture": {},
        "Position": {
            "PositionLat": 23.561979293823242,
            "PositionLon": 120.45040130615234,
            "GeoHash": "wsjwhcm63"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003810",
        "Name": "奮起湖神社遺址",
        "DescriptionDetail": "神社遺址位於奮起湖北方森林裡，主奉天照大神，相傳是日本皇室的祖神，備受歷代天皇的崇敬。所以自古以來的日本人便把對「天照大神」的信仰轉化成對日本天皇的崇拜，也因此形成了日本人對皇室密不可分的深切情感，這不但是一種信仰，更是日本民族精神的基礎所在。如今神社已然不在，只剩下一座三公尺見方的基座平台和石階、石牆等遺跡，但美好山林依舊，心中的信仰亦如，不論有神無神論者、或是信仰哪種宗教，此刻都可放開心懷，盡情享受山林裡的新鮮空氣還有悠閒無慮的自在時光。",
        "Description": "神社遺址位於奮起湖北方森林裡，主奉天照大神，相傳是日本皇室的祖神，備受歷代天皇的崇敬。所以自古以來的日本人便把對「天照大神」的信仰轉化成對日本天皇的崇拜，也因此形成了日本人對皇室密不可分的深切情感，這不但是一種信仰，更是日本民族精神的基礎所在。",
        "Phone": "886-5-3621855",
        "Address": "神社遺址位於奮起湖北方森林木棧道上的一景",
        "OpenTime": "全年皆可進入",
        "Picture": {},
        "Position": {
            "PositionLat": 23.507280349731445,
            "PositionLon": 120.69673156738281,
            "GeoHash": "wsjvdx2ev"
        },
        "Class2": "觀光工廠類",
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003813",
        "Name": "半天岩",
        "DescriptionDetail": "在半天岩就有一座廟，它叫紫雲寺，為縣定古蹟，寺旁有高達七十六台尺的觀音佛像，因當地風景幽美，在半天岩的大花園，景色優美，一花一木一草都很漂亮，所以政府有意規劃為半天岩森林遊樂區，極適合嘉義地區民眾安排一日遊。欲攀登半天岩山，可從紫雲寺前的大華公路，往前漫步三公里，抵達大龍站牌。 半天岩紫雲寺位於民和村岩仔，距市區約十七公里，是台灣佛寺中歷史較悠久的古蹟。該寺興建於清康熙廿一年（西元一六八二年），距今已有三百十二年歷史，廟宇氣勢恢宏，古樸純真，是番路鄉民的信仰中心。相傳1662年，有一位高僧覺豐和尚渡海來台，遊歷至此，目睹該地峰巒挺秀，景色清幽，遠離紅塵，因而嘆：「此勝地也，為宜蘭若」。於是披荊斬棘、闢草萊，在此地結一草蘆。 番路鄉位於嘉義市東方、八掌溪上游北端五公里處，昔日是阿里山鄒族原住民出入的地帶。阿里山鄉山美、樂野、達邦等部落原住民，均需經由番路鄉與平地交易購貨，因而稱為「番仔路」，日治時代才改稱「番路」。直到現在，尚存有過去為防禦外患而設的望高寮遺跡。 半天岩是番路鄉民和村最重要的景點，也是鄉民的信仰中心，此外，它也是大華公路(159乙縣道)進入阿里山的重要門戶。",
        "Description": "在嘉義就有一座廟，它叫半天岩，在嘉義縣番路鄉半天岩，為縣定古蹟，寺旁有高達七十六台尺的觀音佛像，因當地風景幽美，在半天岩的大花園，景色優美，一花一木一草都很漂亮，所以政府有意規劃為半天岩森林遊樂區，極適合嘉義地區民眾安排一日遊。欲攀登半天岩山，可從紫雲寺前的大華公路，往前漫步三公里，抵達大龍站牌。",
        "Phone": "886-5-2591114",
        "Address": "嘉義縣番路鄉民和村岩仔6號",
        "OpenTime": "全年皆可進入，無時間限制",
        "Picture": {},
        "Position": {
            "PositionLat": 23.462249755859375,
            "PositionLon": 120.59314727783203,
            "GeoHash": "wsjv2pjjx"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003880",
        "Name": "葫蘆莊教育農園",
        "DescriptionDetail": "葫蘆莊教育農園是由葫蘆藝術家-張家農園主親手打造，也是加入WTO後農業轉型成功，結合當地人文風俗，將藝術融入日常生活中，曾獲李前總統訪視，農委會認證的模範教育農園。園區內有不同風格的陰刻、陽刻、烙燒的葫蘆藝術成品，現場也有生動、專精的解說，可以一探葫蘆天地的奧秘。園區並提供認養活動，民眾可以認養一株屬於自己的葫蘆瓜，親自體驗成長的過程、採收的心情、豐收的喜悅，並創作自己的葫蘆成品，讓你親自體驗成長的過程、豐收的喜悅，更進一步的創作自己的「福祿葫蘆藝術品」！ 園區內的餐飲也很有特色，有各是各樣的葫蘆菜..等葫蘆風味餐。而依節令的不同，隨個人的喜好園裡也有玩具南瓜、鳳梨（4-10月）、桑椹（3-4月）、荔枝（5月）、楊桃等水果的採收，或挖麻竹筍、製作桑椹汁..等有趣的活動。",
        "Description": "葫蘆莊教育農園是由葫蘆藝術家-張家農園主親手打造，也是加入WTO後農業轉型成功，結合當地人文風俗，將藝術融入日常生活中，曾獲李前總統訪視，農委會認證的模範教育農園。園區內有不同風格的陰刻、陽刻、烙燒的葫蘆藝術成品，現場也有生動、專精的解說，可以一探葫蘆天地的奧秘。",
        "Phone": "886-5-2720289",
        "Address": "民雄鄉東興村葉仔寮1鄰10號",
        "OpenTime": "週二至週日AM8:00~PM18:00，週一休假，舉辦活動日則不再此限。",
        "Picture": {},
        "Position": {
            "PositionLat": 23.553199768066406,
            "PositionLon": 120.50240325927734,
            "GeoHash": "wsjtypepm"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費，參加單項教作項目及導覽解說，每人酌收材料費150元。",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003887",
        "Name": "牛將軍廟",
        "DescriptionDetail": "牛將軍廟位於嘉義縣太保市內的水牛厝，是早期漢人最早來墾殖的地方。裡面供奉著一尊黑色的大水牛，旁邊還有一個手持牛鞭的牧童。相傳早期鄭成功來台灣開墾時，帶了八頭水牛來助耕。然而荒地開墾非常不容易，再加上田多牛少，這些牛最後便因操勞過度而死。後來先民特別興建了一座水牛廟來感念水牛，並且讓後人緬懷早期先民劈荊斬棘的艱辛。一直到現在，牛將軍廟始終香火鼎盛，一年四季遊客也絡繹不絕，牛前的石臼長年都還會供奉著新鮮的牧草、鮮花、水果、甘蔗及一桶乾淨的清水，成為社區最大的特色。",
        "Description": "牛將軍廟位於嘉義縣太保市內的水牛厝，是早期漢人最早來墾殖的地方。裡面供奉著一尊黑色的大水牛，旁邊還有一個手持牛鞭的牧童。相傳早期鄭成功來台灣開墾時，帶了八頭水牛來助耕。然而荒地開墾非常不容易，再加上田多牛少，這些牛最後便因操勞過度而死。後來先民特別興建了一座水牛廟來感念水牛，並且讓後人緬懷早期先民劈荊斬棘的艱辛。",
        "Phone": "886-5-2386161",
        "Address": "嘉義縣太保市中山路一段62號",
        "ZipCode": "612",
        "OpenTime": "全年開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.496200561523438,
            "PositionLon": 120.38783264160156,
            "GeoHash": "wsjtemrer"
        },
        "Level": "非古蹟",
        "ParkingInfo": "附近可停車",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003888",
        "Name": "王氏家廟",
        "DescriptionDetail": "太保市太保里的王氏家廟，供奉的是清領時期官拜水師提督的太子太保王得祿，以及他的夫人和王家先世的靈座。王得祿出生於太保市，是當時官位最高的台灣人，屢建奇功，也是太保人心中的驕傲。當地的太保段五四○號是王將軍的故居，現在的王氏家廟從前則是他的提督府，民國五十二年由王將軍的後裔耗資八十萬元，改建為王氏家廟。王氏家廟的構造壯麗可觀，裡面保存了王得祿在世時的衣甲、佩刀、佩劍、日常用具、祖先牌位以及舊行館的少數石雕，如十二生肖、庭園內的石桌、門外的旗桿座…等。由於王得祿在世時共娶了十房妻妾，其後代散居在各地，家族龐大，文物搜集有困難，因此在家廟內反而無法展出太多東西，大部份相關的遺物和文獻都只能用照片或影印方式來呈現，包括他當年的戰功紀錄、清領時期臣民奏章、皇室聖旨…等等。廟內並且懸有王氏夫婦與其兄嫂的肖像，且保存著道光至咸豐年間的若干古聯。家廟外還有精巧的庭園和閩式的橘紅色院落。王氏家廟現在由其後代每兩年一次的輪流負責管理，並且每年都會在清明、春節及農曆五月二十一日王得祿聖誕時舉行祭典。",
        "Description": "太保市太保里的王氏家廟，供奉的是清領時期官拜水師提督的太子太保王得祿，以及他的夫人和王家先世的靈座。王得祿出生於太保市，是當時官位最高的台灣人，屢建奇功，也是太保人心中的驕傲。當地的太保段五四○號是王將軍的故居，現在的王氏家廟從前則是他的提督府，民國五十二年由王將軍的後裔耗資八十萬元，改建為王氏家廟。",
        "Phone": "886-5-3714229",
        "Address": "嘉義縣太保市太保里第8鄰太保151號",
        "OpenTime": "每星期三不對外開放 平日08：00~12：00     13：30~17：00",
        "Picture": {},
        "Position": {
            "PositionLat": 23.462709426879883,
            "PositionLon": 120.33280181884766,
            "GeoHash": "wsjt6pr8j"
        },
        "Level": "非古蹟",
        "ParkingInfo": "附近可停車",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003889",
        "Name": "聖恩宮",
        "DescriptionDetail": "嘉義縣太保市的聖恩宮內，供奉的是來自浙江省普陀山的觀世音菩薩。相傳是聖恩宮管理委員會當初奉三菩薩的指示，於民國78年至80年間，三次到普陀山迎回菩薩駐宮護祐。聖恩宮的信眾遍及海內外，就連日本的森益三先生、夏威夷的柯文雄博士每次到台灣，都一定得先至聖恩宮朝拜。民國76年，聖恩宮為了頌揚佛法，在宮廟右側增建了波羅密講堂，裡面的一草一木、一磚一瓦，包括牆飾和地面圖案…等，其原創概念相傳都是經由菩薩指示而產生。民國84年開始，又相繼整建了波羅密講堂的九品蓮花門庭和藏經樓，同年6月波羅密講堂完工，至民國89年藏經樓也正式落成。聖恩宮的環境優美，莊嚴肅穆，裡面有八卦門庭、蓮花池、日月亭、波羅蜜講經堂、圓通樓、南北極門…等等，處處充滿了巧思及創意，和一般廟宇的建築風格頗為不同。現在每個月的初一、十五，聖恩宮的善緣會裡都會對信眾講經說法，每年9月19日也會舉辦護國祈安禮斗法會及薦拔普渡會。",
        "Description": "嘉義縣太保市的聖恩宮內，供奉的是來自浙江省普陀山的觀世音菩薩。相傳是聖恩宮管理委員會當初奉三菩薩的指示，於民國78年至80年間，三次到普陀山迎回菩薩駐宮護祐。聖恩宮的信眾遍及海內外，就連日本的森益三先生、夏威夷的柯文雄博士每次到台灣，都一定得先至聖恩宮朝拜。",
        "Phone": "886-5-2373284",
        "Address": "太保市埤鄉里埤麻腳53號",
        "OpenTime": "AM08:00~PM18:00",
        "Picture": {},
        "Position": {
            "PositionLat": 23.48777961730957,
            "PositionLon": 120.38670349121094,
            "GeoHash": "wsjte7yfj"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003930",
        "Name": "豐山生態園區",
        "DescriptionDetail": "本園區佔地約十餘公頃，有一百多種植物，園區內皆以自然生態為主，以不破壞自然景觀生態為宗旨，因此有許多自然生物棲息，包括3-4月的螢火蟲季，6-7月可觀賞獨角仙在夜間飛舞的模樣，還有由桃花心木林環繞的魚池，在傍晚微風吹拂下，桃花心木葉，及一百年歷史的尤加利樹葉紛紛落下，搭襯落日餘暉，美不勝收。 園區種植了許多奇花異果，其中栽植一種俗稱「樹葡萄」的巴西嘉寶果，嘉寶果原產於巴西，又名樹葡萄，是常綠木本植物，每年春秋兩季結果，果實碩大圓潤，平均甜度可達十三至十七度，香甜可口；可釀成葡萄酒，酒精濃度可達四十八度，而且有著葡萄特有的芳香。由於樹葡萄在台灣極為少見，如果不是在果園中看到，光憑果實外觀，一般人多會誤以為是普通的葡萄；不過嚐起來，又香又甜，口感與葡萄完全不同，不僅清甜爽口，而且營養價值極高。除了特殊的嘉寶果外，還有南洋的紅毛丹、印度的辣樹、太平洋橄欖、模里西斯鋸齒芭樂、粉撲花等，熱帶的原生植物很多，為配合觀光，發展休閒農業，未來的目標是將園區闢建為原生樹種生態園區。",
        "Description": "本園區佔地約十餘公頃，有一百多種植物，園區內皆以自然生態為主，以不破壞自然景觀生態為宗旨，因此有許多自然生物棲息，包括3-4月的螢火蟲季，6-7月可觀賞獨角仙在夜間飛舞的模樣，還有由桃花心木林環繞的魚池，在傍晚微風吹拂下，桃花心木葉，及一百年歷史的油加利樹葉紛紛落下，搭襯落日餘暉，美不勝收。",
        "Phone": "886-5-2536146",
        "Address": "嘉義縣中埔鄉深坑村埔頂18號",
        "OpenTime": "9:00 a.m.~10:00 p.m.",
        "Picture": {},
        "Position": {
            "PositionLat": 23.390140533447266,
            "PositionLon": 120.50779724121094,
            "GeoHash": "wsjtn4p17"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003931",
        "Name": "綠盈牧場",
        "DescriptionDetail": "民國七十六年（1987年）開始經營，主人顏志輝先生在「高品質的鮮奶來自健康的奶牛與衛生的環境」的堅持原則下，已由一個飼養20頭荷蘭種奶牛的小牧場，歷經千辛萬苦，搖身一變，成為獲獎無數、國內知名的優良牧場，聲名大噪。進到園區，那寬闊的草原佇立眼前，青草淡淡氣息撲鼻而來，因為優質這裡沒有髒亂、乾淨無瑕的環境下只有吸引人的牧場風情，彷彿來到外國的牧場園區。目前牧場區開佔地約有3公頃，視野良好可觀賞嘉義市市景，園區內設有草原牧牛區.可愛動物區.烤肉垂釣區.牛奶有機蔬果園.青蛙生態池.兒童遊戲區.滑草場.昆蟲生態區.自然花草區.等等，歡迎你來體驗。綠盈牧場沒有昆蟲生態館，也沒有網室蝴蝶園，這裡蟲蟲是自由奔放的。綠盈牧場在這片土地，從事牧牛的草原農業將近20載，沒有化學農藥與肥料為豐富多樣的昆蟲提供良好的生活環境。園區設施有:【烤肉區、垂釣區】可享受現釣現烤的新鮮美味。【親子戲水區、兒童遊戲區】讓小朋友安全的盡情玩樂。【草原鮮奶吧】品嘗牧場特製各種新鮮健康的乳製品來一杯濃郁的鮮奶咖啡；滑草場、用檳榔葉拉出親子間無限的歡樂【 觀景咖啡聽】小山上的木屋是綠盈牧場最美麗的地方，你可來一份美味的咖啡、享受嘉南平原壯闊的景緻或是欣賞嘉義市區璀璨的燈海",
        "Description": "民國七十六年（1987年）開始經營，主人顏志輝先生在「高品質的鮮奶來自健康的奶牛與衛生的環境」的堅持原則下，已由一個飼養20頭荷蘭種奶牛的小牧場，歷經千辛萬苦，搖身一變，成為獲獎無數、國內知名的優良牧場，聲名大噪。",
        "Phone": "886-5-2538505",
        "Address": "嘉義縣中埔鄉鹽館村4鄰2-3號",
        "OpenTime": "正確時間需以當地公布為準",
        "Picture": {},
        "Position": {
            "PositionLat": 23.429950714111328,
            "PositionLon": 120.5423812866211,
            "GeoHash": "wsjtr1233"
        },
        "Class3": "遊憩類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.greening.com.tw/",
        "ParkingPosition": {},
        "TicketInfo": "清潔費50元(5歲以下兒童免費入園)",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003940",
        "Name": "安靖古道",
        "DescriptionDetail": "安靖古道，於1772年七月完工。古道是由石階一階一階鋪成的，石頭乃是古石，從溪裡面撿起來，再加以鑿碎而製成的。 此古道是竹崎鄉的鹹菜甕及安靖村的居民通往梅仔坑的古道，鹹菜甕的居民越過觀音石山（海拔 1019公尺）的山腰，經詔安寮、坑仔、柿子寮、南靖抵梅仔坑，全長約10公里。 古梅樹是安靖的特殊景觀，已有三百年以上的樹齡，枝葉蔥鬱，拔地堅挺，須數人環抱，立於顛丘，千山萬壑，皆在腳下，遙望嘉義，西天雲彩或燈影閃爍的夜景，盡入眼中。",
        "Description": "安靖古道，於1772年七月完工。古道是由石階一階一階鋪成的，石頭乃是古石，從溪裡面撿起來，再加以鑿碎而製成的。 此古道是竹崎鄉的鹹菜甕及安靖村的居民通往梅仔坑的古道，鹹菜甕的居民越過觀音石山（海拔 1019公尺）的山腰，經詔安寮、坑仔、柿子寮、南靖抵梅仔坑，全長約10公里。",
        "Phone": "886-5-3621855",
        "Address": "臺灣嘉義縣梅山鄉嘉115鄉道",
        "ZipCode": "603",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.556379318237305,
            "PositionLon": 120.5719985961914,
            "GeoHash": "wsjwp8mcg"
        },
        "Class1": "體育健身類",
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003966",
        "Name": "德源禪寺",
        "DescriptionDetail": "德源禪寺原名觀音寺位於嘉義縣清華山吳鳳故居之南側，原名「觀音寺」，建於清乾隆5年，經義敏和尚重修，始易名「德源禪寺」。傳說於清乾隆 5年時，有一位法名行水的少女，因看破紅塵。   德源禪寺原名「清華山觀音亭」位於清華山腰，即吳鳳故居的南側路邊，依指示牌上行即抵。而於嘉義縣清華山吳鳳故居之南側之德源禪寺，為傳統的三合院建築，正中間為禪寺正殿，殿內祀奉釋迦佛，莊嚴而肅穆；步上大殿台階在正殿前立有兩隻白象在兩旁守護，之後在正殿兩旁設有廂房、襌房；殿後則有比丘尼親手栽植的酪梨樹，四周林木蒼鬱，景色宜人。    因其景色清幽且建築別緻類似三合院，前埕廣植花卉，花木扶疏進入到大雄寶殿內奉祀釋迦佛，法相莊嚴而肅穆，右護龍的右側是綠草如茵的草皮，前為清華山德源禪學院與正眼圖書館，而成為一旅遊勝地。",
        "Description": "德源禪寺原名觀音寺位於嘉義縣清華山吳鳳故居之南側，原名「觀音寺」，建於清乾隆5年，經義敏和尚重修，始易名「德源禪寺」。傳說於清乾隆 5年時，有一位法名行水的少女，因看破紅塵。德源禪寺原名「清華山觀音亭」位於清華山腰，即吳鳳故居的南側路邊，依指示牌上行即抵。",
        "Phone": "886-5-2110767",
        "Address": "嘉義縣竹崎鄉義仁村下寮仔41號",
        "OpenTime": "請洽德源禪寺",
        "Picture": {},
        "Position": {
            "PositionLat": 23.496829986572266,
            "PositionLon": 120.51349639892578,
            "GeoHash": "wsjtwm7nz"
        },
        "Class1": "體育健身類",
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "無",
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003967",
        "Name": "縣定古蹟吳鳳廟",
        "DescriptionDetail": "歷史沿革：興建年代：嘉慶25年 (1820)主祀神明：吳鳳電　　話：（05）2539991已知最早的吳鳳廟起源於嘉慶25年(1820)，由當時的通事楊秘在通事公廨改建為祠廟，鄉民俗稱為阿里山忠王祠。明治39年(1906)廟宇在大地震中傾圮。大正2年(1913)本廟在日本政府的資助募捐下重建，並由第五任臺灣總督佐久間擔任落成祭典的主祭。昭和6年(1931)再次修建，且擴充為拜殿、 正殿與兩側廂房之規模，還有廣大的庭園，落成時第十四任總督太田親來祭拜。二戰後亦進行多次修建，增加了文物成列室，和碑亭，並在民國74年(1985) 擴建為紀念公園，並增建了後殿及廂房。本廟的入口牌樓造型十分莊重嚴肅，採用「五岳朝天式」山牆的造型。穿越牌樓後，取代一般廟埕廣場的是一片廣闊的綠蔭和步道，這是因為本廟的祭祀著重於紀念性， 而非大型的祭祀慶典活動所致。拜殿和正殿是主要的祭祀空間，後方的廂房為會客室，文物展示室，後殿則供奉吳鳳的神位。建築簡介：吳鳳廟最精美的建築體非拜殿莫屬，拜殿由八根柱子支撐，柱頭模仿西方柱式的造型，拜殿的木雕非常精美，大樑上以獅子和麒麟雕刻作為連接結構，其他部位的彫刻題材則有傳統戲劇、花鳥、甚至魚、蝦、螃蟹等。此外，拜殿的彩繪為鹿港名師郭新林的作品，顏色豐富雅緻。拜殿屋頂尚有修長的燕尾屋脊和剪黏裝飾，剪黏的手法花俏而細緻；側面山牆以貓頭鷹圖案裝飾，顯得十分特別。正殿的屋架彩繪及雕刻數量雖然不及拜殿，但仍相當細緻精美，尤其文官門神彩繪，色彩鮮豔分明，為一佳作。建築特色：已知最早的吳鳳廟起源於嘉慶25年(1820)，由當時的通事楊秘在通事公廨改建為祠廟，鄉民俗稱為阿里山忠王祠。明治39年(1906)廟宇在大地震中傾圮。大正2年(1913)本廟在日本政府的資助募捐下重建，並由第五任臺灣總督佐久間擔任落成祭典的主祭。昭和6年 (1931)再次修建，且擴充為拜殿、正殿與兩側廂房之規模，還有廣大的庭園，落成時第十四任總督太田親來祭拜。二戰後亦進行多次修建，增加了文物成列室，和碑亭，並在民國74年(1985)擴建為紀念公園，並增建了後殿及廂房。本廟的入口牌樓造型十分莊重嚴肅，採用「五岳朝天式」山牆的造型。穿越牌樓後，取代一般廟埕廣場的是一片廣闊的綠蔭和步道，這是因為本廟的祭祀著重於紀念性，而非大型的祭祀慶典活動所致。拜殿和正殿是主要的祭祀空間，後方的廂房為會客室，文物展示室，後殿則供奉吳鳳",
        "Description": "歷史沿革：興建年代：嘉慶25年 (1820)主祀神明：吳鳳電　　話：（05）2531432已知最早的吳鳳廟起源於嘉慶25年(1820)，由當時的通事楊秘在通事公廨改建為祠廟，鄉民俗稱為阿里山忠王祠。明治39年(1906)廟宇在大地震中傾 圮。大正2年(1913)本廟在日本政府的資助募捐下重建，並由第五任臺灣總督佐久間擔任落成祭典的主祭。",
        "Phone": "886-5-2539991",
        "Address": "嘉義縣中埔鄉社口村23鄰1-1號",
        "OpenTime": "8:30 a.m.~5:00 p.m.",
        "Picture": {},
        "Position": {
            "PositionLat": 23.4460391998291,
            "PositionLon": 120.54125213623047,
            "GeoHash": "wsjtquprn"
        },
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376500000A_003977",
        "Name": "阿里山1913舊事所",
        "DescriptionDetail": "【#快來嘉體驗全國海拔最高的藝文殿堂】#1913阿里山舊事所「1913阿里山舊事所地方文化館」，前身為日治時期「阿里山林務俱樂部」，是目前阿里山國家風景區僅存的大跨距木造建築。由當時駐臺的日本人用阿里山在地的檜木所建造而成，是日治時代林業開發官員和工人主要的休憩場所，乘載了老一輩阿里山人與伐木產業興生的回憶。原始初建有三棟建築物體，主棟建物的部分是日本軍官辦公廳及起居宿舍，側棟華南寮是台灣人為日本人工作的宿舍，後棟工寮則是伐木工人的棲所。但後來部分建築遭到大火吞噬，僅剩下主棟建築……。建築中的「切妻造」屋頂、「中柱式屋架」和「洋小屋」工法精細，充分的將木造建築的韌性和特色發揮的淋漓盡致。阿里山賓館1913舊事所至今已106年，而館前四棵老櫻花樹亦達107歲，百年建築與櫻花樹兩者都是珍貴的文化財。光復後，這裡被改為「阿里山招待所」，接待過許多國家元首、名人、外賓大使等等。曾經許多元首們聚在這裡一邊欣賞阿里山的風光景色，一邊談論著國家之間的重要發展。日出、雲海、彩霞、森林、鐵道是臺灣阿里山舉世五奇，阿里山1913舊事所是阿里山的第六奇。小編邀請大家，來到阿里山時不要忘記到1913阿里山舊事所，讓你對阿里山的文化有更不一樣的認識，也感受阿里山森林鐵路與林場的興衰。#1913阿里山舊事所 如何去： 嘉義縣阿里山鄉香林村16號※圖片皆由1913阿里山舊事所提供#嘉義縣文化觀光局 #嘉義縣好吃好玩又好拍 #嘉義縣觀光 #嘉義地方文化館 #產業文化資產再生 #阿里山第六奇 #百年建築文化財#漫遊嘉義  (https://reurl.cc/nVnyWn)#阿里山賓館1913舊事所  (https://reurl.cc/yZYDWD)",
        "Phone": "886-5-2679996",
        "Address": "嘉義縣阿里山鄉香林村16號",
        "ZipCode": "605",
        "OpenTime": "對外開放",
        "Picture": {},
        "Position": {
            "PositionLat": 23.515350341796875,
            "PositionLon": 120.81014251708984,
            "GeoHash": "wsjvv0g6b"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "嘉義縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = Chiayi