const Hsinchu = [{
        "ID": "C1_376580000A_000001",
        "Name": "新竹州廳(新竹市政府)",
        "DescriptionDetail": "新竹州廳位於新竹市中正路上，就是現在的新竹市政府。西元1895年日軍佔領新竹之後，初期的公共建設多是接收清代的公共設施，到1904年才有新竹廳參事鄭如蘭等人請求新建廳舍，新竹州廳遲至1925年興建，並於次年年底完成建築主體啟用。新竹州廳有二層樓，ㄇ字形平面的加強磚造建築物，建築形為和洋混合風格，主體為洋式風格，屋頂為東方建築所用木架瓦造斜屋頂，正面入口處設計突出的玄關門廊，採用雙柱式以增加儀典性，並搭配兩個小塔樓，使整個入口相當突出，進入大廳內部可見洋式的拱廊及羅馬柱子，十分氣派。目前新竹市政府除了保存新竹州廳建築本體的修復外，空間形式應時局需要作再生規劃，使新竹州廳得以『動態型式』保存，展現古蹟新的活力；新竹州廳連結中心市區多項明顯的地標性建築物或公共空間，搭配中正路人行步道景觀改造工程，加強夜間照明、街道家具設施，新竹市街道景觀獲得明顯改善，並且結合藝術及音樂表演及市民參與藝文活動，規劃市府前設置廣場，期許新竹市府廣場成為本市文化中心活動的集散地；新竹市政府積極振興週邊商業活動，發揮新竹市府週邊公地公用的機能，期待新竹州廳發展成為新竹市市民一個充滿文藝風情及活力氣息的地方。",
        "Phone": "886-3-5216121",
        "Address": "新竹市中正路120號",
        "ZipCode": "300",
        "OpenTime": "一~五8:00~12:00，13:00~17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.80670166015625,
            "PositionLon": 120.96863555908203,
            "GeoHash": "wsqj0eytt"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000002",
        "Name": "新竹驛(新竹火車站)",
        "DescriptionDetail": "1886年台灣省，劉銘傳基於海防、開發與運輸之需要，經於1887年向清廷奏准建設台灣鐵路。 1893年基隆-新竹鐵路竣工，新竹票房(車站)設立於枕頭山腳下。明治初期，日鐵道隊有鑒於清朝期間所建造 的鐵路蜿蜒蛇行，開始修改舊有的路線，新建的車站稱為新竹停車場，是一處簡易的日本瓦木造車站。1908年新的鐵路通車，新的車站(新竹驛)於1913年完工，即今日所見新竹火車站。 新竹火車站位於新竹市中華路上，是全台唯一沒有招牌的火車站，建築樣式融合了西方建築特色， 加上陡斜的複折式屋頂與老虎窗，同時在柱體，牆壁轉角與開口部四周等結構應力集中的地方， 加強石造的結實感，使得整體建築物呈現繁複卻不失莊重，嚴肅卻又不失親和的建築風味來。設計者的巧思，使火車站成為新竹的門戶與都市的地標。新竹火車站也是台灣現存最古老的火車大站，因地處位置良好，不僅是交通要地，更是新竹市最繁榮的地區，並於民國87年獲列為國定古蹟。",
        "Phone": "886-3-5237441",
        "Address": "新竹市中華路二段445號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.801942825317383,
            "PositionLon": 120.9716796875,
            "GeoHash": "wsqj0g0cu"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000003",
        "Name": "新竹火車站－站前廣場",
        "DescriptionDetail": "新竹火車站前廣場經107年景觀改造工程，全新人行步道，以及無障礙、人車分流的設計，提升行人安全，拉近市民與廣場的距離，城市門面煥然一新。站前廣場工程打造視覺穿透廣場、寬敞的平面步道不僅安全，輪椅族也能利用平坦人行道，此外，站前廣場是年輕人表演、聚會聊天熱門場地。站前廣場融入「大公園」及「人本」理念，為容納1，500人的步行廣場，讓人、車分流，行人不與車爭道，營造安全、舒適的休憩候車空間，並串聯護城河、府後街街角廣場、文化局綠廊、新竹綠園道、隆恩圳全長4公里的「新竹之森」。",
        "Phone": "886-3-5237441",
        "Address": "新竹市中華路二段445號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.8021183013916,
            "PositionLon": 120.97129821777344,
            "GeoHash": "wsqj0g0dg"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000004",
        "Name": "新竹孔廟",
        "DescriptionDetail": "孔廟原址在成功里，建於清嘉慶22年，分設大成殿、櫺星門和東西兩廡，殿內正中祀孔子神位，亞聖及72賢分祀左右。每年教師節的祭孔大典，地方士紳及機關首長均到場觀禮，為新竹的文化重鎮。它是竹塹城第一座由民間捐款完成的建築物，工程前後歷時八年，費用約二萬數千兩。它也是淡水廳的學宮，所以自嘉慶23年起文廟開考入學，竹塹學子就不必再遠赴彰化，方便許多，對於竹塹地區的文教自然有正面的作用。日治時期它是新竹市很多學校創校的地方，如新竹女子公學校、建華國中、新竹中學、新竹女中、新竹高工等。 民國45年新竹縣議會通過遷移孔廟的計劃，47年9月28日遷建落成於中山公園左側，現在在新竹市公二公園內，體育館的附近。在廟的前方有一個半月型的泮池，遷建的紀念碑就在廟的左前方。目前想到新竹孔廟內參觀，只有等祭孔的時候，其他時候只能在外圍觀看，這是比較可惜的地方。",
        "Phone": "886-3-5216121",
        "Address": "新竹市公園路、東山路口",
        "ZipCode": "300",
        "OpenTime": "三~日8:00~17:00，午休12:00~13:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.800195693969727,
            "PositionLon": 120.97809600830078,
            "GeoHash": "wsqj0ftx9"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000005",
        "Name": "新竹護城河親水公園",
        "DescriptionDetail": "新竹市護城是台灣僅存城門與護城河原址保留的珍貴歷史風貌，以東門城為中心往北至林森路，南至世界街長840公尺、寬約56公尺的護城河，從2000年開始規劃設計，草皮與流水讓市民更能體會親水的樂趣，加上沿岸的樹木、植栽以及兩處小型的階梯劇場提供民眾戶外表演。東門城廣場下方為古護城河遺跡，這段護城河現為地下藝廊，展示新竹老照片，讓古城門更添文采詩意。2016年「新竹市護城河再造工程」讓河畔與人相互親近，位於東門往文化街方向的親水公園，河畔有漸進式階梯和無障礙設施，一改生硬冷僻的原貌，行動不方便的朋友或爸媽推著娃娃車都能沿河岸漫步，體驗親水、親人的藍綠帶，原本噴水設施處，則改造成橫跨河道的圓形舞台。新竹護城河親水公園是新竹市民假日休閒的好去處，雖然護城河已失去防禦功能，但在觀光價值與歷史人文上扮演相當重要的角色。",
        "Phone": "886-3-5216121",
        "Address": "新竹市區林森路經東門城至世界街口",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.804195404052734,
            "PositionLon": 120.9702377319336,
            "GeoHash": "wsqj0eryf"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000006",
        "Name": "竹塹城迎曦門(東門城迎曦門)",
        "DescriptionDetail": "竹塹城迎曦門位於新竹市東區，竹塹城(新竹古名)是台灣北部第一座石磚城，曾經是北台灣大甲溪以北的政治經濟中心，於西元1733淡水同知徐治民以莿竹圜植為城。道光九年(1829)磚城完工後，東為迎曦門(東城門)、西為挹爽門、南為歌薰門、北為拱宸門等四座城門；因日治後因實施都市街道計劃，並於1902年拆掉城牆與城樓，至今唯一還留存的東城_迎曦門已被列為國定古蹟，半圓栱型的門洞為泉州白石所砌成，重檐歇山式的城樓與壕溝一起守護著竹塹城；西元1999年迎曦門(東城門)廣場在文建會以歷史空間美化案補助經費下完成改造為市民廣場，並將迎曦門(東城門)命名為新竹之心，是新竹市人的精神堡壘。吊橋長約8.3公尺、寬1.6公尺，民眾可在信義路兩旁對應的橋頭看見。 由於迎曦門(東城門)位於圓環內圍，政府為了讓民眾更接近迎曦門，因此規劃了迎曦門(東城門)廣場，長型的迎曦門(東城門)廣場利用階梯引導民眾並連通護城河兩側步道與都市街廓，玻璃地坪下鑲嵌霓虹燈管讓夜晚的迎曦門(東城門)廣場更加迷人，而橢圓形的環城步道供民眾散步，串連著迎曦門(東城門)廣場與護城河人行地下道，讓您從不同角度欣賞迎曦門(東城門)。",
        "Phone": "886-3-5319756",
        "Address": "新竹市北區中山里中正路75號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.804309844970703,
            "PositionLon": 120.97019958496094,
            "GeoHash": "wsqj0erz9"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000007",
        "Name": "新竹都城隍廟",
        "DescriptionDetail": "新竹都城隍廟位於新竹市北區中山路上，列屬市定古蹟，創建於1748年，由淡水同知曾曰瑛倡議興建，1875年，淡新分治，設台北府，但府治仍在新竹，故城隍爺晉升為府城隍－威靈公，香火鼎盛，有「新竹城隍爺，北港媽祖婆」的稱譽。其廟宇規模在當時是全台灣之最，專門掌管陰間與陽間賞罰善惡的神明為城隍，所以城隍廟的佈置猶如古代的衙門；新竹都城隍廟廟埕的巿集小吃攤，成為新竹特色之一。新竹都城隍廟歷經多次翻修，以三川殿及三疊式屋頂最具特色，懸掛在屋樑上的大鐵算盤，據傳是城隍用來計算人世罪惡的，所以兩旁的對聯寫著『世事何須多計較，神天自有大乘除』；新竹都城隍廟門前的石獅及其他雕飾均有藝術價值，龍柱是北台名師辛阿救的作品，雕工細膩生動，進入大門上方的八卦藻井，為泉州惠安大木匠師王益順之作，十分具有歷史意義的作品。新竹都城隍廟至每年元宵節前後時，與鄰近的北門街、長和宮都有花燈展示，色彩繽紛，民眾可以欣賞到不同風格的花燈作品，為新竹當地頗負盛名的元宵活動；新竹都城隍廟農曆七月的迎城隍活動更是當地的盛事，每年從七月初一開始至八月初一東門市場的「東門普」收尾才算結束；七月十五中元節當日是活動的最高潮，由城隍爺本尊出巡，賑濟孤魂野鬼，由於出巡隊伍長達數公里，整個新竹市為之沸騰；至農曆十一月二十九曰城隍爺生日時，新竹都城隍廟內更是湧入大量信徒，人山人海，熱鬧非凡。",
        "Phone": "886-3-5223666",
        "Address": "新竹市北區中山路75號",
        "ZipCode": "300",
        "OpenTime": "一~日08:00~17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.804397583007812,
            "PositionLon": 120.96566009521484,
            "GeoHash": "wsqj0es80"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000008",
        "Name": "竹蓮寺",
        "DescriptionDetail": "竹蓮寺中供奉的觀音菩薩，每逢農曆新年及各大節日，全新竹市民幾乎都會前往上香膜拜。建寺之初，因地處城門外護城河畔，附近竹木茂盛，故名為竹蓮寺，又因供奉觀音菩薩，又稱觀音亭。 竹蓮寺原來是鄭氏遺民的小祠堂，一日有位鄉民路過，見樹下有座觀音像，便迎入供奉，鄉民隨之前往祈福，據說非常靈驗，至乾隆48年，新竹的墾首王世傑捐地，建了這座古色古香的廟宇，寺中花窗精雕細琢，一牆一瓦皆仿古製，亦懸有多幅名畫與古匾，成為珍貴的文化資產，同時也是新竹市香火鼎盛的廟宇。",
        "Phone": "886-3-5244299",
        "Address": "新竹市竹蓮街100號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.798816680908203,
            "PositionLon": 120.96997833251953,
            "GeoHash": "wsqj0drxs"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000009",
        "Name": "金山寺﹝開臺金山寺﹞",
        "DescriptionDetail": "建寺近150年的金山寺，是新竹市金山面及附近竹東，寶山居民的信仰中心，舉凡過年過節，香客徹夜前來膜拜，在科學園區尚未開發的年代，周邊林蔭蔽天，彷如深山古剎，前往金山寺上香，頗有入山朝聖的氛圍。 金山寺為清代中期的建築，為單進三開間帶左右護龍的合院形寺廟，斗子砌磚牆及磚砌結構頗有古樸的美感，門前石獅之造型古拙蒼勁，極具歷史價值。寺中主祀觀音菩薩，為當年林合成墾號的保護神，1853年由墾首郭家獻地蓋茅廬名為香蓮庵，經多次重建，始成今日規模。",
        "Phone": "886-3-5780566",
        "Address": "新竹市仙山里金山路115號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.7774600982666,
            "PositionLon": 121.01509857177734,
            "GeoHash": "wsqhcy8e0"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000010",
        "Name": "國立清華大學",
        "DescriptionDetail": "清華大學位於新竹巿郊的十八尖山北麓，校園面積達80多公頃，林木蔥蘢，綠草如茵，以成功湖、昆明湖、梅園和梅谷等怡人的景致最著名，是一所深富人文氣息和觀光價值的學術單位。人工開鑿的成功湖，湖面廣闊，有小橋通往湖心亭，岸旁楊柳依依，偶有一、二白鷺飛來，點綴碧水綠皮，景致生動迷人。昆明湖小巧精緻，湖面荷葉田田，對岸是繁花綠叢的九重葛花廊，亦自成趣味。為紀念梅貽琦校長而闢的梅園，種植400多株海樹，每屆冬盡春來，滿園梅花霜白耀眼，是清大著名的一景。新校區梅谷是人文學院所在地，相思湖即坐落其中，湖畔挺立的孟宗竹與湖面低翔的白鷺鷥，使梅谷有如一幅和諧的山水畫。2016年11月1日，與國立新竹教育大學合併，校名仍為「國立清華大學」，原國立新竹大學則為「南大校區」。",
        "Phone": "886-930-31199",
        "Address": "新竹市光復路二段101號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.79665184020996,
            "PositionLon": 120.99691772460938,
            "GeoHash": "wsqj1656b"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000011",
        "Name": "國立交通大學",
        "DescriptionDetail": "交大的交通十分便利，在中山高速公路新竹交流道旁，從中油加油站前的大學路進去，即可見到交通大學的正門，入門爬坡而上，映入眼簾的是寬廣美麗的「竹湖」，而交大校景也是從竹湖開始，逐步展開。約可分為十二個景點供人欣賞，共同科國文老師郭務渝為其取名為竹湖晨、竹園映亭林蔭夾道、荷塘月色、風亭九思、思園春曉、玉樹向榮、緣慧潤生、率意通衢、碧草如茵南台遠眺、康莊迎曦、四庭笑語、松林立翠。使人步行在這詩情畫意的校園裡，更不由自主地陶醉其中。",
        "Phone": "886-3-5712121",
        "Address": "新竹市大學路1001號(光復校區)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.789257049560547,
            "PositionLon": 120.99994659423828,
            "GeoHash": "wsqj12trz"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000012",
        "Name": "國立新竹教育大學",
        "DescriptionDetail": "國立新竹教育大學大門後的那兩排高聳的椰子樹，在新竹風吹拂下輕輕搖曳，加上老校舍的襯托，更令人有如沐春風的感受。此校創立於1940年4月日治時代，原名「台灣總督府新竹師範學校」。1945年戰後，改為「台灣省立台中師範學校第二部」。一年後再改制為「台灣省立新竹師範學校」。1987年7月為配合政府提昇小學師資的教育政策，再度升格並改制為「台灣省新竹師範專科學校」。1991年7月，為配合師範教育整體發展，全省的師範學校由台灣省改隸中央，並更改為「國立新竹師範學院」，於2005年8月再升格為「國立新竹教育大學」。2016年11月1日，與國立清華大學合併，成為其「南大校區」。",
        "Phone": "886-3-5213132",
        "Address": "新竹市南大路521號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.794511795043945,
            "PositionLon": 120.96520233154297,
            "GeoHash": "wsqj09snm"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000013",
        "Name": "中華大學",
        "DescriptionDetail": "建校於民國79年的中華大學，原來為中華工學院由林政則、王榮昌、蔡兆章等人所創辦，民國86年改制為中華大學，與鄰近的交通大學有很深的淵源，無論師資或學術發展目標等，都與交通大學相當接近，因此有「小交大」之稱。由於位於郊區，學校附近有青草湖，亦有群山環繞，景色淳樸而自然。中華大學佔地約20公頃，校區的建築物多為建築規劃學院的師生共同投入設計而成，強調借景與生態的設計，利用自然地形特色建立了生態景觀式校園，以池、水與綠樹環繞的景色，加上外型鮮豔、現代的校舍建築，有觀景步道、景觀苗圃、公園廣場、咖啡休閒餐廳及烤肉區等，一片綠意盎然而不造作，打造出優美的校園環境。",
        "Phone": "886-3-5374281",
        "Address": "新竹市五福路二段707號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.757070541381836,
            "PositionLon": 120.95240783691406,
            "GeoHash": "wsqhb6fu7"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000014",
        "Name": "玄奘大學",
        "DescriptionDetail": "玄奘大學雖然是新竹地區最年輕的大學，且以「玄奘」為名，除了校舍皆以宗教大師法號命名之外，校園卻是完全沒有沉重的宗教氣氛，充滿綠意與活力。玄奘大學的創辦人是了中長老，秉持著「以教學宏揚玄奘精神，借學術培養濟世人才」的理念，於民國86年創立玄奘人文社會學院，民國93年升格為玄奘大學。學校中最有佛法氣氛的地點，應該就是校史館，裡頭陳列著玄奘創校的歷史文物，還供奉著最珍貴的「鎮校之寶」大唐玄奘三藏法師的頂骨舍利，這是民國31年於南京出土的珍貴寶物。",
        "Phone": "886-3-5302255",
        "Address": "新竹市玄奘路48號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.774734497070312,
            "PositionLon": 120.94405364990234,
            "GeoHash": "wsqhbnhg2"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000015",
        "Name": "元培科技大學",
        "DescriptionDetail": "元培科技大學的前身是元培醫事專技術專科學校，不僅是新竹地區唯一一所醫事技術學校，也是台灣第一所。創辦人蔡光宇為出生於新竹的放射技術專家，十四歲赴日入廣島中學，旋即以優異成績就讀京都放射線專門學校，畢業後留校任助教，並進入京都大學放射研究班進修，為了培養醫事技術人才而於民國54年創立此校，四十年來已培養出六千多位校友，遍布全國公私立醫療機構。雖然校地面積並不大，但依山勢而興建的大樓卻各有特色，整座校園綠意盎然，草皮、花圃景觀隨處可見，具有歷史的大樹下也興建了木棧道平台，並設置優雅的鍛造桌椅，成為學生課餘交流休息的最佳場所。",
        "Phone": "886-3-5381183",
        "Address": "新竹市元培路306號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77772331237793,
            "PositionLon": 120.94051361083984,
            "GeoHash": "wsqhbndhw"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000016",
        "Name": "新竹港南濱海風景區",
        "DescriptionDetail": "新竹港南濱海風景區位於新竹市西北方，原本為海水浴場，因近年附近受到污染，現已禁止下水；遂在堤防內規劃了一個佔地廣闊、景觀優美、遊樂設施豐富的風景區，是新竹西濱海岸線上一遊樂點。新竹港南濱海風景區2003年間經旅遊局委託顧問公司規劃，將該區規劃為西部濱海遊憩區景點之一，市府隨即依照規劃構想加強河道整治，步道、涼亭、兒童遊憩場等公共設施增設闢建。歷經大力整理改造，原本相當荒蕪的情況，煥然一新，成為假日吸吸民眾前往休憩的一個景點。2017年市府積極再造港南，港南運河寬20公尺、長1500公尺，為新竹市八大景之一，運河海埔新生地歷經多年的生態演變，造就多樣且珍貴的生態環境，市府將引進多元水上活動，提供優質的城市休憩水綠廊道。",
        "Phone": "886-3-5216121",
        "Address": "新竹市海埔路600號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.822729110717773,
            "PositionLon": 120.90986633300781,
            "GeoHash": "wsmvpqgfu"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000017",
        "Name": "十七公里海岸風景區",
        "DescriptionDetail": "十七公里海岸風景區指的為新竹市的海岸線，北起南寮，南至南港，長約十七公里，屬離水堆積海岸，上千公頃的潮間帶是北台灣最大的海濱溼地，孕育了大量的蝦蟹螺貝類；十七公里海岸風景區規劃新竹漁港娛樂漁船碼頭、看海公園、海天一線看海區、港南運河、風情海岸、紅樹林公園、海山漁港觀景台(含休憩及飲食活動)、南港賞鳥區等八大區，除外，還規劃有帆船運動公園、南寮休閒舊港、環保休閒公園、新竹市苗圃、看海公園、環保教育館、港南濱海風景區、金城湖賞鳥區、客雅水資源處理中心、香山濕地自然生態區、南港半月型白沙灣、風力發電廠、五座自行車道特色大橋及南寮漁港至海山漁港藍色海路等景點，讓民眾在旅遊時能一享美食、美景、遊憩、運動及文化巡禮等樂趣，也讓十七公里海岸風景區成為全台灣知名的觀光休閒勝地。",
        "Phone": "886-3-5216121",
        "Address": "新竹市北區",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.851511001586914,
            "PositionLon": 120.92312622070312,
            "GeoHash": "wsmvrsjd9"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000018",
        "Name": "南寮漁港(南寮舊港)",
        "DescriptionDetail": "南寮舊港位於新竹市西北郊海濱，離新竹市區不遠，因此交通十分便利；建於民國70年，南寮舊港及其周邊聚落為新竹市早期發展地區之一，見證了新竹市的歷史發展過程，具有重要的歷史文化價值，南寮漁港更是南北漁船返航路之終點，過去亦是各地魚貨漁船的集散地，因而名列十二勝，並有『南寮歸帆』雅稱。民國89年基於文化地景保存與地區產業發展政策需要，經過都市計畫變更，確定將南寮舊港予以保存下來，併同新港進行南寮雙港區再生發展計畫，讓南寮漁港成為民眾假日休閒的絕佳去處，發展成為新竹的旅遊地標。南寮漁港外圍有一道綿長如帶的防波堤，堤面彩繪海洋生態，是南寮漁港的標誌；漫步在堤上欣賞海落日，吹吹海風，十分愜意；現在的南寮漁港有點像小一號的淡水漁人碼頭，目前成了私家漁船的停泊點，有夜釣或是釣小管的行程；另外，在新竹市政府的規劃下，沿海十七公里風景區，加上漁人碼頭、漁村文化博物館、環港步道等旅遊景點設施，活化及保存舊港的文化資產，進而結合新竹漁港的觀光發展潛力，讓南寮漁港地區成為民眾假日出遊的絕佳去處。",
        "Phone": "886-3-5216121",
        "Address": "新竹市北區新港三路1號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.84955596923828,
            "PositionLon": 120.930419921875,
            "GeoHash": "wsmvrgdz5"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000019",
        "Name": "麗池九曲橋",
        "DescriptionDetail": "舊稱新竹公園，位於巿區與十八尖山中途的枕頭山，佔地19萬平方公尺，民國5年闢建完成，二次大戰時曾遭炮火波及，光復後大加修葺。園內蒼松翠柏、花木扶疏，有麗池碧波蕩漾，與曲橋、綠蔭亭構成一幅絕美景象。出公園後，沿公園路前行至東大路，在憲兵隊前的三岔路口左轉可至動物園，右轉則到孔廟。麗池一如她的名字，是美麗而引人假思的休憩仙境。周遭花草扶疏，林木蒼翠，湖中有錦鯉弄波，湖面有天鵝悠遊，相當雅致，令人心曠神怡、目聳神翠。麗池位於公園路，與動物園為鄰，池內放養著錦鯉、綠頭鴨、黑天鵝及稀有動物的鴛鴦，讓池色更增添生命力。參天的古木，環池在旁的綠蔭，空氣中瀰漫著楓香，縱情浮生半日閒，也是一大樂事。",
        "Phone": "886-3-5216121",
        "Address": "新竹市光復路與公園路",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.801748275756836,
            "PositionLon": 120.97870635986328,
            "GeoHash": "wsqj0gn08"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000020",
        "Name": "青草湖",
        "DescriptionDetail": "青草湖位於新竹東邊，距新竹市區，是新竹市的八景之一。建於1956年，開發極早，為聚雅客溪而成之水庫，湖面不大，但四週寺廟林立，草木蒼翠，是新竹最古老的風景區。青草湖風景區附近有日本神社改建的靈隱寺，供奉諸葛孔明，廟內楹聯題字多為盛讚其神機妙算，頗染道術色彩；靈隱寺前油加利樹下則有營地供露營、烤肉之用。青草湖的山光水色，是吸引觀光客的主要賣點，奈何因水庫淤積、颱風破壞、上游濫建等原因，導致遊客止步。有感青草湖擁有全新竹市得天獨厚的豐富自然湖泊景觀，青草湖湖光山色與船影點點的風華應該要被找回來，市府於2016年完成清淤工作，並積極改善木平台、照明等周邊環境與基礎設施，努力重現青草湖湖光山色風貌，打造優質觀光休憩場域。2017年完成青草湖水域活動委外經營，青草湖水域遊憩中開始營運，業者引進立式划槳(SUP)等水域活動及多元化遊憩服務，讓民眾享受划船樂趣體驗湖光山色，更吸引許多慕名而來遊客駐足觀賞。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.7753963470459,
            "PositionLon": 120.97117614746094,
            "GeoHash": "wsqhby0x0"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000021",
        "Name": "十八尖山",
        "DescriptionDetail": "十八尖山位於新竹市東區，是日據時代所開闢的森林公園，略呈「新月形」，蜿蜒約7、8里，恰好環抱新竹市東、南郊。這十八尖山的得名，是由十八個淺峰山頭連綿而成的丘陵地帶因而得名；十八尖山最高點在介壽亭附近，標高128.9公尺，由十八尖山山頂遠眺，西北向可望見新竹市區街道景色，右邊是頭前、鳳山二溪，正前方是台灣海峽，也可向東南面瞭望大霸尖山、清泉五指山群峰與竹東方向流貫而來的頭前溪，視野極佳。十八尖山自介壽山入口上登，沿途有愛林亭、石觀音、早起亭、普沱岩、益壽亭等，十八尖山山頂為國父百年紀念亭及介壽亭，可遠眺台灣海峽波濤洶湧壯麗。由於十八尖山沿途遍山茂林，瀝青路面平整，花卉飄香，行進於林蔭道上，空氣清新沁人，已成為新竹市民運動休閒的必經路線之一，近年來市府為了讓市民能夠安心地運動，因此，每天凌晨至上午八點間禁止車輛進入。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區博愛街",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.794954299926758,
            "PositionLon": 120.98628234863281,
            "GeoHash": "wsqj11g90"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000022",
        "Name": "靜心湖",
        "DescriptionDetail": "別以為科學園區裡只有硬邦邦的科技大樓或工廠，走一廠靜心湖，絕對會驚訝於這裡擁有的美麗景觀。位於園區內竹村七路左側的靜心湖，全境面積達達十公頃，湖水主要引自冷水坑溪是園區裡最適合賞景的地方。每到中午時分，這裡就聚集許多科技人在湖畔賞景吃飯聊天，享受波光粼粼的用餐時刻；傍晚時，圍繞著河畔的樟樹林與相思林步道，則圍繞著慢跑，散步的人群，悠閒氣氛十足。雖然靜心湖是一處人工湖泊，但在精心規劃下，這裡早是許多自然生物的家。",
        "Phone": "886-3-5773311",
        "Address": "新竹市東區竹村七路",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77879524230957,
            "PositionLon": 121.01100158691406,
            "GeoHash": "wsqhcwvdb"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000023",
        "Name": "高峰植物園",
        "DescriptionDetail": "彷如森林公園的高峰植物園，在1932年日治時代即已設立，當時名為「新竹州立赤土崎林業試驗場」，設置苗圃，培育多種本土植物及外來樹種，戰後與新竹縣農林改良所合併為「新竹山林管理所高峰苗圃」，又於1960年隨台灣林務局的改制，而隸屬新竹林區管理處。高峰植物園的範圍頗大，位於高翠路、寶山路、高峰路三條馬路圍成的範圍內，全區共有342種植物，並立植物解說牌於步道兩側，四季均有候鳥行經或留鳥棲息，目前發現有40種鳥類及20種蟲類，園區內規劃出健行步道，是假日養身、健走的理想天地。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區寶山路",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.788137435913086,
            "PositionLon": 120.98236083984375,
            "GeoHash": "wsqj1089m"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000024",
        "Name": "玻璃工藝博物館",
        "DescriptionDetail": "新竹市立玻璃工藝博物館位於東大路，距離新竹車站步行15分鐘的玻璃工藝博物館，博物館佔地約18公頃，新竹市是台灣玻璃產業的原鄉，建於西元1936年，當時為日本皇族及高官來台巡視時的行館，至今仍保存良好，看得出興建時的嚴謹。於西元1999年，台灣首座玻璃博物館成立，博物館內分為展示區、玻璃工房、圖書視聽室、網路工作站和展售區以及餐飲部等。博物館建築物為日據時代改建成的，展出關於玻璃之展覽、資訊及收藏等。其中展示區展示以實物及模型呈現玻璃的發展、製作方法，並定期展出玻璃工藝作品；而玻璃工房則設立玻璃製作設備，包括窯爐、加工研磨的器具…等。可以使民眾了解玻璃工藝歷史的發展，以及欣賞美麗的世界級的玻璃製藝術品。兩層樓的館內以梭狀玻璃展示座，營造出風、竹與動力的意念，以符合新竹的的意涵；玻璃的展示場則包括工藝之美、玻璃橋、玻璃的歷史、玻璃的科技等主題。在館外的玻璃造型城堡，是戶外視覺的焦點，一座鏤空的南瓜馬車是兒童夢幻的嬉戲場，也營造出空氣流動的旨意，這片廣大的戶外空間讓逛博物館增添更多休閒風格。",
        "Phone": "886-3-5626091",
        "Address": "新竹市東大路一段2號",
        "ZipCode": "300",
        "OpenTime": "二~日09:00~17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.80126190185547,
            "PositionLon": 120.97711181640625,
            "GeoHash": "wsqj0fuvg"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000025",
        "Name": "影像博物館",
        "DescriptionDetail": "影像博物館的前身乃1933年由新竹市役所修建的台灣首座歐化現代劇場「有樂館」，當時正值台灣電影興起的年代，新落成的有樂館擁有一流的放映設備，舖設了地毯且裝上冷氣配備，是日治時代全台僅有的三家現代化劇場之一，建築本身已有防火巷、防火梯的設計，並規定觀眾要對號入座、服裝需整齊，以維持安靜清潔的欣賞空間。戰後有樂館經整修做為國民政府接收典禮的場所，並於民國35年2月改名為「國民大戲院」，係屬市營，直到1991年暫停營業，後於2000年5月21日改設「新竹市立影像博物館」，再度重現影音世界。",
        "Phone": "886-3-5285840",
        "Address": "新竹市中正路65號",
        "ZipCode": "300",
        "OpenTime": "二~日09:30-12:00  13:30-17:00  18:30-21:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.80501365661621,
            "PositionLon": 120.96965789794922,
            "GeoHash": "wsqj0ex7t"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000026",
        "Name": "古奇峰文物館",
        "DescriptionDetail": "古奇峰育樂園位於新竹市東區高峰里高峰路，距離中心僅有約2公里的路程，南鄰靈隱寺和青草湖、東為仙公宮和清華大學及交通大學、北接十八尖山和介壽公園、西側眺望香山的優美景色，佔地面積約為15公頃，曾於西元1987年列入『竹塹十二勝』之一。古奇峰育樂園建於民國56年，以中國民俗風情為特色，設有民俗文物博物館、民俗遊樂園、秦始皇陵兵馬俑展覽館、西洋公園、中國古戰車展覽館場等等，新竹著名的旅遊景點。其中以廟宇和神像為最大的招牌，其中普天宮是古奇峰著名的象徵，古奇峰普天宮規模是古奇峰育樂園中最大的，有座高120尺的關聖帝君像，特別之處在於像內還分為9個樓層，每一層樓皆有不同的空間感受，古奇峰育樂園除了有普天宮以外，還陸續增建了佛祖殿、城隍廟、太殿、彌勒佛祖施店、福德進寶殿和註生娘娘殿，分別祭祀普天四面佛、觀世音菩薩、福德正神、孚佑帝君、太歲星君、註生娘娘、彌勒祖師、五營將軍和月老星君等等眾神明，成為新竹市香火鼎盛的廟宇。",
        "Phone": "886-3-5215553",
        "Address": "新竹市高峰路306巷66號",
        "ZipCode": "300",
        "OpenTime": "一~日05:30-19:00 ，文物館開放時間:六、日08:00-17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.780067443847656,
            "PositionLon": 120.97920989990234,
            "GeoHash": "wsqhbzn67"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000027",
        "Name": "消防博物館",
        "DescriptionDetail": "消防博物館就是新竹市消防局，建於1936年，據說是日據時代新竹最高的建築物，也是「淺色面磚鋼筋混凝土時期」的作品。這一棟造型簡潔大方的建築以方形的開窗做為基本設計，左邊有一座六層高的瞭望塔台，頂層設有平台可做高處的眺望，塔頂以八角型設計。消防博物館內展示著古今消防文物，也有實際操作的消防體驗區，是一座兼具歷史價值及小型防災館功能的多功能博物館，對於防災教育上也用有趣多樣的型式表現，此外，消防博物館仍保留成為一個消防分隊，保有緊急救災的功能。 是許多自然生物的家。",
        "Phone": "886-3-5222050",
        "Address": "新竹市中山路4號",
        "ZipCode": "300",
        "OpenTime": "二~日09:00-12:00，13:00-17:00 /六09:00~21:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.806467056274414,
            "PositionLon": 120.9681625366211,
            "GeoHash": "wsqj0eyk4"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000028",
        "Name": "鄭氏家廟",
        "DescriptionDetail": "建於1823年的鄭氏家廟，是三開間二進式的單院建築，門前有自鄭氏宅第移來此處拼置的旗桿座兩對，現僅存基座及夾桿石，大門前呈的八卦鋪面是此建築最特殊之處，可見鄭氏家族十分注重格局的嚴謹與陽宅風水。",
        "Phone": "886-3-5216121",
        "Address": "新竹市北區北門里北門街175號",
        "ZipCode": "300",
        "OpenTime": "每年固定於元宵節春祭、冬至秋祭，鄭氏八大房後裔子孫都會回來家廟參與祭祀，同時才開放外界參觀。",
        "Picture": {},
        "Position": {
            "PositionLat": 24.81000328063965,
            "PositionLon": 120.96546173095703,
            "GeoHash": "wsqj0ss2e"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000029",
        "Name": "進士第",
        "DescriptionDetail": "鄭用錫生於1788年，1823年中進士，是第一個用台灣本籍赴京考中的進士，所以稱他為「開臺進士」，鄭用錫於1837年建造了一棟三開間三進的大院落，可惜後面的一進於二次大戰時焚毀，只剩前二進，宅邸中處處可見精雕細琢，刻工超穎脫俗，令人嘆為觀止。",
        "Phone": "886-3-5319756",
        "Address": "新竹市北區北門里北門街163號",
        "ZipCode": "300",
        "OpenTime": "無",
        "Picture": {},
        "Position": {
            "PositionLat": 24.809471130371094,
            "PositionLon": 120.96533203125,
            "GeoHash": "wsqj0skm8"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000030",
        "Name": "新竹長和宮",
        "DescriptionDetail": "於1742年在竹塹北廂建立這座天后宮，其神像迎自湄洲媽祖祖廟，後因地處北門外，又稱為「外媽祖」。當年竹塹地區的郊商因求近便而以此為議事之地點，成為郊商的活動中心，1935年郊商重修後又稱長和宮，目前信徒甚多，是市民的信仰中心之一。",
        "Phone": "886-3-5267510",
        "Address": "新竹市北區北門里北門街135號",
        "ZipCode": "300",
        "OpenTime": "7:00~22:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.8084774017334,
            "PositionLon": 120.96501159667969,
            "GeoHash": "wsqj0shpc"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000031",
        "Name": "新竹水仙宮",
        "DescriptionDetail": "水仙尊王是中國海神之ㄧ，各地供奉的水仙尊王包括大禹、項羽、屈原、伍子胥、李白、王勃等。水仙宮中主祀的水仙尊王為大禹，原奉祀於長和宮後殿，後因北門地區人口漸增，遂於1863年在長和宮左側修建專祀航海神的水仙宮，每年農曆十月十日為水仙尊王聖誕，也是水仙宮最重要的慶典節日。",
        "Phone": "886-3-5238783",
        "Address": "新竹市北區北門里北門街135號",
        "ZipCode": "300",
        "OpenTime": "7:00~22:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.8084774017334,
            "PositionLon": 120.96501159667969,
            "GeoHash": "wsqj0shpc"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000032",
        "Name": "新竹信用組合",
        "DescriptionDetail": "1913年時率先完成改制的新竹信用組合，可說是台灣最早的信用組合。1934年修建新式二樓水平線條結構的R.C.建築，典雅精緻。戰後更名為「新竹第一信用合作社」，是新竹市重要的金融機構之一。",
        "Phone": "886-3-5319756",
        "Address": "新竹市大同路130號",
        "ZipCode": "300",
        "OpenTime": "8:00~15:30",
        "Picture": {},
        "Position": {
            "PositionLat": 24.805957794189453,
            "PositionLon": 120.96780395507812,
            "GeoHash": "wsqj0ey14"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000033",
        "Name": "張氏節孝坊",
        "DescriptionDetail": "為表彰鄭用錦的妻子張棗娘，清同治五年題准建坊，同治十年(西元1871年)正式建張氏節孝坊於湳雅萬年橋畔。張棗娘於1820年嫁鄭用錦為繼室，鄭用錦過世後，張棗娘獨立一人撫育三子，事親至孝，守節四十九年，是己身親見旌表牌坊的特例。",
        "Phone": "886-3-5319756",
        "Address": "新竹市國華街87號旁",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.816940307617188,
            "PositionLon": 120.96992492675781,
            "GeoHash": "wsqj0tz95"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000034",
        "Name": "蘇氏節孝坊",
        "DescriptionDetail": "為表彰淡水廳儒士吳國步之妻－蘇氏的節孝事蹟，清光緒六年(西元1880年)建立牌坊。吳國步曾參與捐建淡水廳城獲獎。蘇氏二十六歲時就喪夫，守節四十餘年。",
        "Phone": "886-3-5319756",
        "Address": "新竹市湳雅街147巷45弄",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.819629669189453,
            "PositionLon": 120.97164154052734,
            "GeoHash": "wsqj0y2bg"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000035",
        "Name": "新竹州市役所(新竹市美術館暨開拓館)",
        "DescriptionDetail": "日治時期，台灣實施市街庄制度，新竹市在1920年時設立新竹街役場，1930年時升格為新竹市役所，作為辦公廳舍使用，市役所相當於現在的市公所。新竹市役所在戰後曾作為中國國民黨的黨部來使用，這一棟兩層樓的紅磚造建築物，可以說是現存市役所中相當典型的樣式建物。",
        "Phone": "886-3-5247218",
        "Address": "新竹市北區中央路116號",
        "ZipCode": "300",
        "OpenTime": "二~日 09:00~17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.806432723999023,
            "PositionLon": 120.97006225585938,
            "GeoHash": "wsqj0ezey"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000036",
        "Name": "新竹關帝廟",
        "DescriptionDetail": "新竹關帝廟創建於1776年，廟中三川殿的步口廊柱，沒有使用一般廟宇所見的龍柱，兩側的龍虎堵也沒有過多裝飾，三川殿的門釘顯得更莊嚴肅穆，廟中柱聯多為新竹聞人所題，極具地方特色。",
        "Phone": "886-3-5319756",
        "Address": "新竹市關帝里南門街109-1號",
        "ZipCode": "300",
        "OpenTime": "6:00~22:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.802722930908203,
            "PositionLon": 120.96662139892578,
            "GeoHash": "wsqj0ejnq"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000037",
        "Name": "楊氏節孝坊",
        "DescriptionDetail": "楊氏節孝坊是新竹市第一座牌坊，也是北台灣現存牌坊中年代最早的一座。竹塹林熾的妻子楊居娘，二十四歲就喪夫，曾多次殉夫不成，而以母代父職，茹苦含辛地撫育幼兒長大有成，一直到四十五歲去世節孝事蹟流為典範。",
        "Phone": "886-3-5319756",
        "Address": "新竹市石坊街4號旁",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.8031063079834,
            "PositionLon": 120.96456146240234,
            "GeoHash": "wsqj0e78w"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000038",
        "Name": "新竹州圖書館",
        "DescriptionDetail": "1923年，為紀念日本大正天皇東宮太子裕仁訪問，籌款建立「新竹街圖書館」，1925年完成之後改為「新竹州圖書館」，後來一直作為圖書館使用，現在則為新光人壽私人財產，未開放參觀。",
        "Phone": "886-3-5319756",
        "Address": "新竹市東區文化街8號",
        "ZipCode": "300",
        "OpenTime": "為新光人壽私人財產，未開放參觀",
        "Picture": {},
        "Position": {
            "PositionLat": 24.80525016784668,
            "PositionLon": 120.97122192382812,
            "GeoHash": "wsqj0g8t1"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000039",
        "Name": "新竹專賣局",
        "DescriptionDetail": "建於1934年的新竹菸酒公賣局建築，在日治時期稱為「台灣總督府專賣局新竹支局」，其前身是1892年設置的「台北專賣支局新竹出張所」，1924年改為「台灣總督府專賣區新竹出張所」，新辦公廳舍建造之後，於1936年升格為支局，而成為新竹地區的菸酒直營中心。二次大戰後於1947年改名為「台灣菸酒公賣局新竹分局」。",
        "Phone": "886-3-5319756",
        "Address": "新竹市東門街59號",
        "ZipCode": "300",
        "OpenTime": "8:00~18:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.8040714263916,
            "PositionLon": 120.97225189208984,
            "GeoHash": "wsqj0g3q1"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000040",
        "Name": "辛志平校長故居",
        "DescriptionDetail": "辛志平校長故居是為紀念前新竹中學辛志平校長的教育事蹟而指定的古蹟。其故居為一日式木造宿舍，約建於1922年，原為新竹中學校長配屬宿舍，辛校長自民國三十四年來台後，至民國七十四年去世前，均居住於此。",
        "Phone": "886-3-5245965",
        "Address": "新竹市東門街32號",
        "ZipCode": "300",
        "OpenTime": "二~五11:00~18:00， 六/日9:00~18:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.80419921875,
            "PositionLon": 120.97394561767578,
            "GeoHash": "wsqj0g6wc"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000041",
        "Name": "國立新竹高中劍道館",
        "DescriptionDetail": "成立於1922年的新竹中學，於1926年建立了武道場，作為體育館用途，同時也作為練劍的場地，培養了新竹中學校一流的劍道隊，聞名全台，因此便通稱這座武道場為劍道館。由於設計及施工品質極具水準，後來雖因屋頂損毀而改為鋼浪板，仍古風猶存。",
        "Phone": "886-3-5319756",
        "Address": "新竹市學府路36號",
        "ZipCode": "300",
        "OpenTime": "無",
        "Picture": {},
        "Position": {
            "PositionLat": 24.794048309326172,
            "PositionLon": 120.98124694824219,
            "GeoHash": "wsqj0cxgg"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000042",
        "Name": "鄭用錫墓",
        "DescriptionDetail": "鄭用錫墓建於1869年，現為國定古蹟，墓園佔地頗大，墓埕上有兩排石人與石獸，及一對石刻文筆望柱。石人服飾及配件俱全，衣褶流暢，石馬、石羊、石虎雕工樸拙而不失細緻，雕刻水準是全台古墓中的極品，頗能反應古代官家排場。",
        "Phone": "886-3-5319756",
        "Address": "新竹市明湖路243巷軍人公墓內",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.78791618347168,
            "PositionLon": 120.970947265625,
            "GeoHash": "wsqj0b825"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000043",
        "Name": "李錫金孝子坊",
        "DescriptionDetail": "李錫金生於1786年，熱心公益，事親至孝，曾與開台進士鄭用錫分赴各地消弭械鬥，地方士紳感其孝行義舉，乃推薦獲准旌獎，並立孝子坊。此牌坊採泉州白石，額版為青斗石，基礎部份的夾桿石狀如葫蘆型的抱鼓石，為台灣目前僅存的孝子坊。",
        "Phone": "886-3-5319756",
        "Address": "新竹市明湖路486巷旁",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.780120849609375,
            "PositionLon": 120.96741485595703,
            "GeoHash": "wsqhbxjf9"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000044",
        "Name": "新竹神社殘跡(大陸人民處理中心)",
        "DescriptionDetail": "落成於1918年的第二代新竹神社，設計者為手島誠吾。他集合各神社特點，採用神門及回廊的特殊設計來阻擋北風，並將各個空間以廊道連接在一起，避免舉行祭典時受到風雨的影響。由於現址為大陸人民處理中心，未開放參觀。",
        "Phone": "886-3-5319756",
        "Address": "新竹市崧嶺路122號",
        "ZipCode": "300",
        "OpenTime": "未開放參觀",
        "Picture": {},
        "Position": {
            "PositionLat": 24.79290008544922,
            "PositionLon": 120.95278930664062,
            "GeoHash": "wsqj037jh"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000045",
        "Name": "香山火車站",
        "DescriptionDetail": "香山火車站建於西元1928年，為典型「入母屋造式」的木造建築，此類款式的最大特色是屋頂左右兩端山牆部分，再叉出三角形底邊等寬的屋簷，已有七十幾年歷史的香山火車站，雖然是鐵站中的小站，卻是目前全國唯一僅存的檜木搭建火連站，年代在全國各火車站中極為古老。",
        "Phone": "886-3-5237441",
        "Address": "新竹市香山區中華路五段347巷2弄27號",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.763124465942383,
            "PositionLon": 120.9139175415039,
            "GeoHash": "wsmuz7yzd"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000046",
        "Name": "新竹市立動物園",
        "DescriptionDetail": "新竹市立動物園成立於日制時期，是全台灣最古老的動物園。目前園內的動物種類繁多，約有120種300多隻；其中以鳥類及靈長類動物為主，亦不乏河馬、駝鳥、紅毛猩猩、孟加拉虎及馬來熊等大型的動物。2004年，動物園在籠舍改善及主題動物的號召下，以嶄新的面貌及別出新栽的形象，將附近景點連結成新竹公園；公園週邊有多處值得參觀的景點，包括麗池及九曲橋、湖畔料亭、風城願景館、動物園、新竹市玻璃工藝博物館、新天鵝堡、假日花市，孔廟等，可說是新竹市區最悠閒、最豐富的一塊充滿人文色彩的綠地。",
        "Phone": "886-3-5222194",
        "Address": "新竹市公園路279號",
        "ZipCode": "300",
        "OpenTime": "二~日8:30~5:00， 週一及除夕休",
        "Picture": {},
        "Position": {
            "PositionLat": 24.801525115966797,
            "PositionLon": 120.97969818115234,
            "GeoHash": "wsqj0fyxr"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000047",
        "Name": "新竹漁港",
        "DescriptionDetail": "新竹漁港原名南寮漁港，位於新竹市西北郊海濱，為了希布的漁撈作業而於民國70年時興建；然而隨著餘元逐漸枯歇，以休閒為主的新港口取代了以漁獲為主的舊漁港。每逢假日新竹漁港周圍總是人潮不斷，不但處處可見釣友拋竿垂釣，各種休息設施如假日市集及娛樂漁業漁船碼頭等一一完成。新竹區漁會管理的港區漁產品直銷中心更是遊客品嘗新竹海鮮的好去處，一樓可採購生鮮，二樓可品嘗料理，無論何時前來，都能夠大啖當季節漁獲，假日更成為親子遊好去處，逛市集、放風箏、買漁獲、啖美味等等，讓人流連忘返。",
        "Phone": "886-3-5362216",
        "Address": "新竹市北區",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.848180770874023,
            "PositionLon": 120.92514038085938,
            "GeoHash": "wsmvreqzp"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000048",
        "Name": "十七公里海岸風景區旅遊服務中心",
        "DescriptionDetail": "南寮漁港的旅遊服務中心，新建於95年7月完工， 是新竹市十七公里海岸風景區的新景點，總樓地板面積有一千一百七十四平方公尺旅遊服務中心外觀造型採用藍白兩色，圓形的屋頂與圓柱狀的觀景台樓層外觀 ，五層樓高的艦橋頂端保留觀景空間，觀景台部分高廿九公尺，配有景觀升降梯，採光、夜間照明、欄杆扶手等人性化服務。登上觀景台眺望四周，三百六十度美麗的海景、夜景景緻盡收眼底。為了凸顯新竹傳統玻璃工藝雄厚的產業資源，建築外觀塗面另採內崁環保玻璃模式，展現船身甲板、艦橋外觀特殊風貌，內部的遊客服務台也設置傳統產業展覽櫃，行銷新竹特色，旅客服務中心旁緊鄰貝殼公園，以及舊港水域遊憩區，四週環境綠美化，並整合為一體，擴大、延伸成為觀光、休閒、娛樂兼具的多功能區塊。",
        "Phone": "886-3-5360185",
        "Address": "新竹市北區南寮街261號",
        "ZipCode": "300",
        "OpenTime": "一～日09:30～18:30",
        "Picture": {},
        "Position": {
            "PositionLat": 24.84894561767578,
            "PositionLon": 120.92816925048828,
            "GeoHash": "wsmvrg95w"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000050",
        "Name": "看海公園",
        "DescriptionDetail": "看海公園原為垃圾掩埋場，經復育綠化後整個脫胎換骨、氣象一新，北眺新竹漁港，運動公園全景，南面焚化廠雄偉外觀盡收眼底。看海公園西側豎立許多鯉魚旗，繽紛的色彩在風中飄搖，十分壯觀，已成為該處的地標景觀。草原寬闊，適合從事各項活動、團康及音樂會等，亦是假日時全家出遊、休憩的最佳場所。",
        "Phone": "886-3-5216121",
        "Address": "新竹市沿海十七公里海岸",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.834848403930664,
            "PositionLon": 120.91876220703125,
            "GeoHash": "wsmvr9437"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000051",
        "Name": "海天一線看海區",
        "DescriptionDetail": "新竹市海岸線景緻優美，在掩埋場復育工作完成後，將成為ㄧ處新的景觀區。本區利用焚化爐燒出之灰燼堆砌而成的飛灰堆置高地，位於環保科技大樓的一側，高出海平面約20公尺，是良好之景點，一面可以欣賞到貝聿銘建築師所設計的環保局辦公大樓，另一面則是天成的海天一線美景，視野遼闊、一望無際，每逢夕陽西下時分，晚霞遍布眼前，美景令人讚嘆。",
        "Phone": "886-3-5216121",
        "Address": "新竹市沿海十七公里海岸",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.832759857177734,
            "PositionLon": 120.91542053222656,
            "GeoHash": "wsmvr2xvm"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000052",
        "Name": "紅樹林公園",
        "DescriptionDetail": "新竹市客雅溪和海山罟一帶的紅樹林是少數非河口型的水筆仔純林，目前分布於海堤外的水筆仔，樹型細密而高大，與客雅溪口較矮小的水筆仔在外觀上各具特色。新竹市政府在紅樹林一帶規劃了公園，是新竹市第一座以生態工法設計的生態公園，公園設置腳踏車專用道、賞鳥棧道、中央軸線步道、沙雕場、小型攀岩場，不但老人家可以散步，好動的小孩們也可以在此找到安全的刺激感。",
        "Phone": "886-3-5216121",
        "Address": "新竹市沿海十七公里海岸",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.808034896850586,
            "PositionLon": 120.91783142089844,
            "GeoHash": "wsmvps1tm"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000053",
        "Name": "風情海岸",
        "DescriptionDetail": "風情海岸緊鄰北部最大朝間帶溼地－香山溼地，具有典型的沙丘景觀與數量豐富的濕地植物，其該溼地已劃為野生動物保護區。",
        "Phone": "886-3-5216121",
        "Address": "新竹市沿海十七公里海岸",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.778881072998047,
            "PositionLon": 120.91452026367188,
            "GeoHash": "wsmuzqz72"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000054",
        "Name": "海山漁港觀海台",
        "DescriptionDetail": "海山漁港內觀海平台位於海山漁港最前端的橋堤入口處，視野廣闊，為了讓旅客可以登高望遠，特別在此處設計了二層樓高的觀海平台，提供眺望港區的據點，可觀賞專業漁區的作業情形，及眺望香山灘地、蚵架景觀。",
        "Phone": "886-3-5216121",
        "Address": "新竹市沿海十七公里海岸",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.767066955566406,
            "PositionLon": 120.90145111083984,
            "GeoHash": "wsmuzhtwx"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000055",
        "Name": "南港賞鳥區",
        "DescriptionDetail": "鹽水港溪出海口南側的南港賞鳥區，位於行經新竹市西部濱海公路南段，是一處小而美的生態區，堤內數個水塘，已成為野鳥覓食後休憩的場所。市府委託新竹市野鳥學會在此設置的賞鳥牆，在不驚擾生物作息的情況下，將大自然生物作息盡收眼底。豐富的自然生態景觀，一直以來，為本市潮間帶生態及野鳥愛好人士的「秘密花園」。無論何時到訪，皆可欣賞到各類野鳥在此水塘休憩嬉戲的自然景觀。",
        "Phone": "886-3-5216121",
        "Address": "新竹市沿海十七公里海岸",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.743345260620117,
            "PositionLon": 120.89402770996094,
            "GeoHash": "wsmuz02k7"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000056",
        "Name": "變葉木步道",
        "DescriptionDetail": "變葉木俗稱變色葉，原產於馬來半島等地，在台灣被用來當作是園藝植物。而在十八尖山特別栽植了一整條路的變葉木，行走其間，別有一番不同的感受。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東南郊 (十八尖山公園)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.795316696166992,
            "PositionLon": 120.98629760742188,
            "GeoHash": "wsqj11ge1"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000057",
        "Name": "桂花巷",
        "DescriptionDetail": "桂花全年均能開花，性喜溫暖耐高溫，秋季為盛開期。因為它的香味濃郁，所以桂花又稱為九里香。當您漫步來到桂花巷時，在遠處就能感受到桂花濃郁的香味，飄盪在空氣中。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東南郊 (十八尖山公園)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.79080581665039,
            "PositionLon": 120.98001098632812,
            "GeoHash": "wsqj0cnby"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000061",
        "Name": "幸福亭",
        "DescriptionDetail": "走完博愛路入口處三百多個階梯後，映入眼簾的是一座幸福亭。在亭內您可稍作休息，感受一下登高望遠的幸福。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東南郊 (十八尖山公園)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.793384552001953,
            "PositionLon": 120.98556518554688,
            "GeoHash": "wsqj116zz"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000062",
        "Name": "觀音亭",
        "DescriptionDetail": "位於十八尖山自由停車場旁，很多居民在此闢建花圃，同時也有呼拉圈練習場，是許多運動團體聚集的地方。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東南郊 (十八尖山公園)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.79246711730957,
            "PositionLon": 120.98471069335938,
            "GeoHash": "wsqj1166s"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000065",
        "Name": "國父百年紀念亭",
        "DescriptionDetail": "國父百年紀念亭是十八尖山的次高點，亦能欣賞到新竹的美景。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東南郊 (十八尖山公園)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.792531967163086,
            "PositionLon": 120.98479461669922,
            "GeoHash": "wsqj1166y"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000067",
        "Name": "早起會廣場",
        "DescriptionDetail": "許多的活動都會由早起會廣場做為起點或終點，是適合舉辦活動的大廣場。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東南郊 (十八尖山公園)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.79134178161621,
            "PositionLon": 120.98123168945312,
            "GeoHash": "wsqj0cpu5"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000069",
        "Name": "動力基準站",
        "DescriptionDetail": "全台灣首座「國家重力基準站」設在十八尖山防空洞，擁有最精密、奈米級超導式重力儀，並結合國內外機構規劃國際標準級「大地測量及地動監測實驗室(TOGG)」實驗市內亦設置寬頻地震儀，聯繫鄰近潮位資料，可以測得較佳微量位移與質量變化數據，未來可望與全球同步偵測微地動及海嘯發生。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東南郊 (十八尖山公園)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.793804168701172,
            "PositionLon": 120.98672485351562,
            "GeoHash": "wsqj11ef7"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000074",
        "Name": "十九公頃青青草原",
        "DescriptionDetail": "青青草原位於新竹市香山丘陵內，佔地約64公頃，因緊鄰行政院農業委員會畜產試驗所牛羊放牧地點，故區內有佔地廣大之牧草草原可供遊憩，加上視野良好等優勢，為新竹市難得之可體驗原野生態之景點。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區 (十九公頃青青草原)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.772804260253906,
            "PositionLon": 120.9255142211914,
            "GeoHash": "wsmuztz20"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000076",
        "Name": "情草原(第一草原)",
        "DescriptionDetail": "面積約2公頃，地勢平坦東側略有坡度，前後共兩座休憩涼亭，而東西兩側有一條長長彎彎的油桐數步道連貫兩側，想必這裡將來有壯觀賞五月雪的地方，環繞西北邊是一片相思林樹，有座繩索懸吊的盪鞦韆特別醒目，讓人有股慾念想在這一片翠綠草地，盪他個幾回合。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區 (十九公頃青青草原)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.772634506225586,
            "PositionLon": 120.931640625,
            "GeoHash": "wsmuzvexp"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000077",
        "Name": "公草原(第二草原)",
        "DescriptionDetail": "在綠美化的過程中，這裡植栽樹數百株的青楓與楓香在步道的一旁，步道小徑貫穿公草原區東西側，連接櫻花大道與青青步道，滿山楓葉楓紅了媲美綠悠悠的青青草原。公草原與櫻花大道銜接口，有一休憩涼亭供歇腳休息，在冬天午後的時光，暖暖的陽光曬著大地，吹著楓，三五好友坐在這裡聊天，多麼的自在逍遙。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區 (十九公頃青青草原)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.767759323120117,
            "PositionLon": 120.92948913574219,
            "GeoHash": "wsmuzuf4t"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000078",
        "Name": "九草原(第三草原)",
        "DescriptionDetail": "九草原腹地廣大，綠草如茵視野開闊，休憩涼亭旁有波斯菊點綴其中，隨楓搖曳與一片綠茵茵的大草坪相映，如在綠意盎然的草原中盡情搖舞。此處遮蔭較少，僅有一座休憩涼亭可休息賞景，在夏天時可要做好防曬準備。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區 (十九公頃青青草原)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.768878936767578,
            "PositionLon": 120.93231964111328,
            "GeoHash": "wsmuzvh1p"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000079",
        "Name": "十草原(櫻花草原)",
        "DescriptionDetail": "東側路口規劃為櫻花大道種植3000顆山櫻花樹，綿延不絕的櫻花樹由入口開始，樹千顆櫻花樹，種植在步道兩旁，型式壯觀，讓人非常期待櫻花盛開，走在櫻花大道下滿天櫻紅的美景，令人愜意又快活。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區 (十九公頃青青草原)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.76732063293457,
            "PositionLon": 120.9378662109375,
            "GeoHash": "wsqhbhb20"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000080",
        "Name": "青青草原生態池",
        "DescriptionDetail": "青青草原有一個生態池，在池的週邊有三個涼亭，一座拱行木橋、兩個觀賞平台、三組石桌椅，是戶外教學最佳的場所。水中有生態浮島，供水生植物生長的地方；有供鳥類休憩的鳥樁；池邊有多種水生植物，有一處綠礫石工法的環保池，有展示利用植栽以保護坡地的生態護坡等。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區 (十九公頃青青草原)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.772268295288086,
            "PositionLon": 120.92649841308594,
            "GeoHash": "wsmuztxuz"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000082",
        "Name": "鳳凰橋",
        "DescriptionDetail": "鳳凰橋原名環湖橋是青草湖堤壩上的橋樑建於民國42年7月，本因疏於維護整修，而漸漸沒落。民國52年台語電影「難忘鳳凰橋」在此地拍攝，電影上映後連續放映上百場可見其盛況，經該片編劇吳影與新聲電台台長吳南杰的推動，逐決定保留鳳凰橋為市民公共資產。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區青峰路",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77545738220215,
            "PositionLon": 120.96949005126953,
            "GeoHash": "wsqhbwpr3"
        },
        "Class1": "藝術類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000083",
        "Name": "映月橋",
        "DescriptionDetail": "以串聯南、北岸休憩區及自行車道系統為主，以輕量化、圓弧曲線形式呈現。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區青峰路",
        "ZipCode": "300",
        "OpenTime": "一~日08:00~17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77547836303711,
            "PositionLon": 120.97160339355469,
            "GeoHash": "wsqhby0zd"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000084",
        "Name": "生態教育平台",
        "DescriptionDetail": "跨湖橋靠近鳥島位置設置生態教育平台，教育解說平台鄰接鳥島邊設置賞鳥暨教育解說牆，並提供賞鳥、水資源生態及水土保持解說設施。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區青峰路",
        "ZipCode": "300",
        "OpenTime": "無",
        "Picture": {},
        "Position": {
            "PositionLat": 24.774873733520508,
            "PositionLon": 120.97171783447266,
            "GeoHash": "wsqhby0uj"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000085",
        "Name": "于飛島(鳥島)",
        "DescriptionDetail": "林政則市長親自將與鳳凰橋遙遙香望的「鳥島」名為「于飛島」，取其「鳳凰于飛」之意，更增添了青草湖浪漫氣氛；另外，拱橋兩柱一盞燈的規劃，將使得鳥島在夜間更具可看性，可興賞到不同面貌的湖光山色。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區青峰路",
        "ZipCode": "300",
        "OpenTime": "一~日08:00~17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77494239807129,
            "PositionLon": 120.97180938720703,
            "GeoHash": "wsqhby0ur"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000086",
        "Name": "北岸咖啡區",
        "DescriptionDetail": "擁有湖水、青草、風等意像優美景觀，營造具氣氛的水岸休憩空間，並設置臨時性陽傘座椅，提供遊客餐飲、休憩空 間。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區青峰路",
        "ZipCode": "300",
        "OpenTime": "二~日11:00~22:00 休假日: 除夕日， 大年初一， 大年初二除連休及特別節日外 每星期一公休",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77383804321289,
            "PositionLon": 120.97101593017578,
            "GeoHash": "wsqhbvbqh"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000087",
        "Name": "青草湖靈隱寺",
        "DescriptionDetail": "位於青草湖畔南郊的靈隱寺，又稱「孔明廟」，民國十三年，由寶真法師及地方士紳共同興建，當時定名為感化堂，民國十六年再度興建，名為靈隱寺，直到五十九年正式拆除感化堂，改建靈隱寺。",
        "Phone": "886-3-5202880",
        "Address": "新竹市東區明湖路1135號",
        "ZipCode": "300",
        "OpenTime": "一~日07:00~16:00",
        "Picture": {},
        "Position": {
            "PositionLat": 24.770856857299805,
            "PositionLon": 120.97337341308594,
            "GeoHash": "wsqhbv6he"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000088",
        "Name": "無上和尚紀念公園",
        "DescriptionDetail": "此地現為靈隱寺所擁有，由同濟會與市政府共同整理成公園，佔地廣大完整，園內樹種相當的多且整齊，極富教育意義，可惜近年無人管理已失去原本的風貌。",
        "Phone": "886-3-5216121",
        "Address": "靠近 新竹市 青草湖明湖路1135號 (靈隱寺)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.771411895751953,
            "PositionLon": 120.9739990234375,
            "GeoHash": "wsqhbv6xf"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000089",
        "Name": "青草湖風景紀念碑",
        "DescriptionDetail": "在青草湖水庫落成後，由蔣夢麟所提字的紀念碑，此碑坐落的位置為明湖路入口處的一制高點，可看青草湖全景，四周皆種植鳳凰樹，碑上敘述著建青草湖的始末。",
        "Phone": "886-3-5216121",
        "Address": "新竹市東區青峰路",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77509880065918,
            "PositionLon": 120.96952819824219,
            "GeoHash": "wsqhbwpm6"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000091",
        "Name": "天公壇公園吊橋",
        "DescriptionDetail": "天公壇座傍客雅溪，溪側天公壇公園西雅公園，大片綠地沿溪自中華路綿延至經國路，視野遼闊的公園襯托著古色古香的廟宇，這裡真的值得市民來此一遊。",
        "Phone": "886-3-5228651",
        "Address": "靠近 新竹市中山路431巷36號(天公壇)",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.798627853393555,
            "PositionLon": 120.9582748413086,
            "GeoHash": "wsqj06rnk"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000092",
        "Name": "飛機模型陳列館",
        "DescriptionDetail": "古賢里社區「飛機模型陳列館」，館中陳列三百多架模型飛機，包括第一次、第二次世界大戰飛機，及目前最新的幻象戰鬥機、直昇機、運輸機及民航機等，從法製的幻象機至美製的軍刀式、黃蜂式，到英製的獵鷹式及國人自製的經國號戰鬥機，還有S2T反潛巡邏機，AH-1W超眼鏡蛇武裝直昇機，以及全世界各民航公司之民航機等，各式各樣英姿照人的模型機，琳瑯滿目機種齊全，歡迎對飛機情有獨中的民眾，不妨來一趟古賢里社區文化之旅。",
        "Phone": "886-3-5424102",
        "Address": "新竹市東大路三段110巷15號",
        "ZipCode": "300",
        "OpenTime": "一~日09:00~12:0013:00~17:00  ( 農曆年休館 )",
        "Picture": {},
        "Position": {
            "PositionLat": 24.830427169799805,
            "PositionLon": 120.9571533203125,
            "GeoHash": "wsqj22nr9"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000093",
        "Name": "進益摃丸文化會館",
        "DescriptionDetail": "從城隍廟旁北門街走幾步路即可抵達，提供大家蒞臨新竹遊玩時的新據點，藉由文化館之成立以保存新竹摃丸文化的歷史與傳承。",
        "Phone": "886-3-5251952",
        "Address": "新竹市北區北門街31號",
        "ZipCode": "300",
        "OpenTime": "二~日09:00~21:00( 週一休館 )",
        "Picture": {},
        "Position": {
            "PositionLat": 24.8056583404541,
            "PositionLon": 120.9659194946289,
            "GeoHash": "wsqj0esxq"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000094",
        "Name": "眷村博物館",
        "DescriptionDetail": "新竹眷村博物館於2002年開幕，到至今以有十年之久，眷村博物館具體而微的將早期戰爭、軍旅、軍眷、眷村的生活簡單模擬，並詳細的展示出，讓觀賞的人對於眷村文化會有更深一層的認識。",
        "Phone": "886-3-5338442",
        "Address": "新竹市東大路二段105號",
        "ZipCode": "300",
        "OpenTime": "二~日09:00~17:00 (週一、民俗假日及選舉日休館)",
        "Picture": {},
        "Position": {
            "PositionLat": 24.814088821411133,
            "PositionLon": 120.96701049804688,
            "GeoHash": "wsqj0tm2x"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000095",
        "Name": "風livehouse",
        "DescriptionDetail": "風城願景館原為「空軍工程聯隊禮堂」舊址，原建築興建於民國四十八年，原屬空軍工程聯隊集會與康樂表演的場所，空軍工程聯隊係民國三十四年成立於重慶市，直屬軍事委員會軍政部，擔任全國軍用機場之構築保養任務，政府遷台之後，於民國三十九年聯隊全部集中至新竹整訓，即今日新竹公園現址。民國七十二年聯隊撤編改為空軍工程隊，並於八十四年遷駐至台中縣。後因功能漸失並荒廢多年，目前由新竹市政府所管有。該棟建築雖不是歷史建築物，但亦具有三、四十年歷史之建築物，為充分達到舊建築與閒置空間再利用的機會，因此，將「空軍工程聯隊禮堂」重新定位為展示新竹市都市發展模型與即時傳達城市建設資訊為主題的博物館，並定名為新竹市「風城願景館」，也是新竹市繼影像博物館、玻璃工藝博物館完工後，第三棟老建築再利用的博物館。107年3月風城願景館轉型為「風livehouse」，成為容納約600位觀眾的展演場地，也是新竹市首座專業級中型live house，延續當年空軍工程聯隊集會與康樂表演的氛圍，整體空間設計以音樂藝文展演作為主軸，保留原有鋼樑形式，將牆面、地板與屋頂全面翻修，提升建物吸音及隔音性能，系統性建置隔音防噪設備，打造出專業級的表演設施場域。「風livehouse」也是全台第二座由公部門自營的音樂展演空間，讓舊有閒置的公共空間，透過設計、巧思開放給更多人使用。",
        "Description": "107年3月風城願景館轉型為「風livehouse」，成為容納約600位觀眾的展演場地，也是新竹市首座專業級中型live house，延續當年空軍工程聯隊集會與康樂表演的氛圍，整體空間設計以音樂藝文展演作為主軸，保留原有鋼樑形式，將牆面、地板與屋頂全面翻修，提升建物吸音及隔音性能，系統性建置隔音防噪設備，打造出專業級的表演設施場域。「風livehouse」也是全台第二座由公部門自營的音樂展演空間，讓舊有閒置的公共空間，透過設計、巧思開放給更多人使用。",
        "Phone": "886-3-5624540",
        "Address": "新竹市東區東大路一段1號",
        "ZipCode": "300",
        "OpenTime": "09:00–18:00 (每周一休館)",
        "Picture": {},
        "Position": {
            "PositionLat": 24.800737380981445,
            "PositionLon": 120.97689056396484,
            "GeoHash": "wsqj0fudv"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000096",
        "Name": "金城湖賞鳥區",
        "DescriptionDetail": "早期的金城湖為調節海埔新生地的水位之用，現今則是港南地區農田的主要排水口。金城湖的潮間帶裡有著許多的海濱生物，吸引鳥類前來覓食。而湖中央的兩塊沙洲就成了鳥類棲息的場所，每當漲退潮之際是賞鳥的最佳時機，金城湖也是新竹地區最佳觀賞水鳥的地點。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.812057495117188,
            "PositionLon": 120.90754699707031,
            "GeoHash": "wsmvpkfhw"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000097",
        "Name": "香山溼地",
        "DescriptionDetail": "新竹市擁有全台灣最大的一片海岸溼地─香山溼地，由於北有頭前溪，中有客雅溪、以及南有鹽港溪溪的沖刷，帶來豐富的有機物質聚集在出海口，使得河口生機盎然、物種豐富，再加上香山海灘漲退潮時所形成寬八百至兩千公尺、長十公里的潮間帶，其間紅樹林錯落有致，相當適合招潮蟹、彈塗魚等招澤生物作為棲地，也因此吸引了相當多的涉禽(水鳥)在此覓食，每年冬季來台渡冬的大批候鳥，更喜歡在此大享口福，甚至於丹頂鶴、鴻雁、瀆鳧等這些北方的稀有鳥種，都曾經到此一遊呢！這裡可謂是自然生態的寶庫。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.778884887695312,
            "PositionLon": 120.91409301757812,
            "GeoHash": "wsmuzqygq"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000098",
        "Name": "科技生活館",
        "DescriptionDetail": "科技生活館是園區通勤教通的轉運站，南來北往的大眾運輸接駁，都以此館為樞紐，一般人想要瞭解科學園區的一切，也應該從生活館認識起。生活館裡位在4樓六大產業展示館，正式科學園區產業的縮影；展示館裡將科學園區的歷史、發展，以及讓新竹發展成台灣矽谷的高科技六大產業，包含積體電路、電腦及週邊、通訊、光電、精密機械、生物等，在科技館裡都能一一領略。展示館平時並無對外開放，遊客可以事先預約參觀，有興趣的民眾不妨多加利用。",
        "Phone": "886-3-5631680",
        "Address": "新竹市東區工業東二路1號",
        "ZipCode": "300",
        "OpenTime": "預約參觀",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77983283996582,
            "PositionLon": 121.00545501708984,
            "GeoHash": "wsqhcx12z"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000099",
        "Name": "北門大街",
        "DescriptionDetail": "竹塹舊城最繁榮的北門大街，包括華麗的巴洛克建築周益記、多家百年老店如繡妝行、  佛具店、中藥店等。",
        "Phone": "886-3-5216121",
        "Address": "新竹市北大路與中山路之間",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.805137634277344,
            "PositionLon": 120.96609497070312,
            "GeoHash": "wsqj0esu6"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000100",
        "Name": "清大夜市",
        "DescriptionDetail": "清大夜市位於新竹清華大學校門對面，長有三百公尺內的商圈，當地即稱為清大夜市，但清華大學學生則是稱消夜街，這個商圈也成為清華大學與交通大學的學生共同生活圈，也成為學生們大學生涯中重要的據點。",
        "Phone": "886-3-5218231",
        "Address": "新竹市東區建功路",
        "ZipCode": "300",
        "OpenTime": "無",
        "Picture": {},
        "Position": {
            "PositionLat": 24.796640396118164,
            "PositionLon": 120.99827575683594,
            "GeoHash": "wsqj16h6b"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000101",
        "Name": "新竹公園(中山公園)",
        "DescriptionDetail": "新竹公園的佔地18公頃，為新竹市地區最大的公園，舊稱中山公園，公園包含新竹市立動物園、風城院景、玻璃工藝館等設施，適合一家人同遊。不僅如此，假日還有個花市，聚集了很多的展示攤販，是個賞花、買花的好地方。",
        "Phone": "886-3-5218231",
        "Address": "新竹市東區公園路",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.801246643066406,
            "PositionLon": 120.97713470458984,
            "GeoHash": "wsqj0fuve"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000102",
        "Name": "金城湖",
        "DescriptionDetail": "新竹位於客雅溪出海口附近的金城湖，原名為魔鬼潭。原本是淤塞，經過修復後，現在是台灣北部野生鳥類很重要的休息地。這裡至少有250種的鳥類，也因此變成這裡最大的特點。其潮間帶有許多海濱生物，充滿了魚，蟹，貝類等…金城湖是許多候鳥在旅途中的大站，而湖與堤是最好賞鳥的地方，每年九月到五月則是最佳賞鳥時機。金城湖是港南地區最佳的賞鳥點，喜歡賞鳥的旅客們千萬不能錯過。",
        "Phone": "886-3-5216121",
        "Address": "新竹市香山區",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.80994987487793,
            "PositionLon": 120.90998840332031,
            "GeoHash": "wsmvpkebq"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000104",
        "Name": "古奇峰",
        "DescriptionDetail": "位於新竹市高峰路的古奇峰，舊稱為平埔頂，以「古奇遠眺」之景列新竹新八景之一。古奇峰風景區以廟與神像為名，其中普天宮最具規模，即為關公廟，並有一座著名高120公呎的關公雕像。早期聞名的古奇峰玻璃街現在依稀可見其足跡，另外位於普天宮前廣場的古奇峰育樂園，可登高眺望美景，室內展有文物等珍貴的作品與古董，可供人參觀，還提供遊客烤肉區，假日可來此踏青郊遊。",
        "Phone": "886-3-5218231",
        "Address": "新竹市東區高峰路306巷",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.78038215637207,
            "PositionLon": 120.97888946533203,
            "GeoHash": "wsqhbznhh"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000105",
        "Name": "海山漁港",
        "DescriptionDetail": "位於香山區的海山漁港，為新竹市內兩座漁港之一，因受潮汐影響，限制了其發展空間，因此政府新增休憩設施，於93年完成了觀海平台。約高一樓的看景平台可將香山濕地景色一覽無疑，徜徉在海味與海風之中，提供旅客多一個假日觀海景的好去處。",
        "Phone": "886-3-5307105",
        "Address": "新竹市香山區",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.764602661132812,
            "PositionLon": 120.90322875976562,
            "GeoHash": "wsmuzhr03"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000106",
        "Name": "香山牧場",
        "DescriptionDetail": "香山牧場建立於1962年，也是唯一在新竹市區內經營酪農業。從一開始張先生因興趣而開的香山牧場，到現在後代張家的兄弟姐妹們分工合作。從自行研發、參考國內外資訊與製作方式，不管養殖或生產產品都是以自己的方式研究出來，秉持自產自銷的方式經營。從小規模牧場到現在開放式的門市、超商等，並開發出多種相關乳製品銷售，堅持品質與精神，開創出獨特的招牌。",
        "Phone": "886-3-5300948",
        "Address": "新竹市香山區牛埔路188號",
        "ZipCode": "300",
        "OpenTime": "二~五 11:00~20:30，六~日 09:30~21:00，週一公休",
        "Picture": {},
        "Position": {
            "PositionLat": 24.80031394958496,
            "PositionLon": 120.94937896728516,
            "GeoHash": "wsqj06b8k"
        },
        "Class1": "休閒農業類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000107",
        "Name": "空軍村11村",
        "DescriptionDetail": "原本空軍11村的舊址，在日據時代是被稱為湖畔料理亭，是個高級的社交廠所，日本人用來接待高級官員和富商，只有有影響力的日本人或台灣富豪才能吃的起。之後改為空軍安置眷村，才改名為空軍11村。後來眷村改建，而目前此地為休憩觀光的好場所，可看到精緻的日式花園等，附近還有新竹市玻璃工藝博物館、市立動物園與麗池公園可參觀。",
        "Phone": "886-3-5218231",
        "Address": "新竹公園內",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.8017635345459,
            "PositionLon": 120.97899627685547,
            "GeoHash": "wsqj0gn0w"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376580000A_000113",
        "Name": "園區園",
        "DescriptionDetail": "靜心湖旁有許多美麗的裝置，是一座以精美的蘇州庭園風格設計的人工湖公園。不同於大多數的中國園林，這園區設計元素是以東、西方結合，也正是新竹科學園區的精神。園區內的荷花池，每年夏天，荷花盛開時，便為許多新人都喜歡來拍攝婚紗照的最佳景點。在靜心湖旁的廣場，有著由知名雕刻大師朱銘所雕刻而成，曾獲獎的太極系列雕像，充滿著力與美的張力，添增了園區的活力。",
        "Phone": "886-3-5216121",
        "Address": "靜心湖旁",
        "ZipCode": "300",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 24.77879524230957,
            "PositionLon": 121.01100158691406,
            "GeoHash": "wsqhcwvdb"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_A25000000E_100009",
        "Name": "蘇格貓底二手書咖啡店",
        "DescriptionDetail": "蘇格貓底二手書咖啡屋原在臺北師大商圈裡，如今則進駐在清華大學校園內，是一家仰賴餐飲支撐營業開銷的二手書店。店內空間十分雅緻，最令人讚賞的是數量龐大的音樂CD。經營的貓哥以讀者自居，空間裡一定要有書，是他最大的堅持。",
        "Phone": "886-3-5736096",
        "Address": "新竹市  新竹市光復路2段101號",
        "ZipCode": "300",
        "TravelInfo": "公車站「清華大學」站",
        "OpenTime": "週一至六：11:30 - 20:30，週日休",
        "Picture": {
            "PictureUrl1": "http://cloud.culture.tw/h_upload_ccacloud/festival/image/A0/B0/C0/D0/E0/F41/c2990ab8-1a6e-4d75-b74c-03147ca8026a.jpg"
        },
        "Position": {
            "PositionLat": 24.79644012451172,
            "PositionLon": 120.99666595458984,
            "GeoHash": "wsqj1651d"
        },
        "Class1": "藝術類",
        "ParkingPosition": {},
        "City": "新竹市",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = Hsinchu