const HualienCounty = [
{
    "ID": "C1_315080500H_000007",
    "Name": "水璉、牛山海岸",
    "DescriptionDetail": "水璉位在花蓮縣壽豐鄉海濱，蒼翠的山丘環抱著寬廣的河谷盆地，水璉溪蜿蜒而過，沿著公路邊的小徑往下，水璉濕地牛山海岸彷彿一片臨海的秘密樂園。除了可以踏浪戲水、進行沙灘活動和悠閒的垂釣之外，這片海岸的生態資源也相當豐富，海岸植物林是觀察東海岸生態樣貌的好地點，健行、漫步、賞鳥、觀蝶都是很棒的選擇，徜徉在廣闊的海岸草坪上感受藍天，白雲和陽光，時間彷彿定格。 牛山呼庭的由來座落在水璉南方海灘的牛山，阿美族叫做：Huting（呼庭），意思為大片草地的牧場。牛山擁有特殊地形，最奇特的是南岸貌似梯田的山丘小階，曾是水牛的牧草區，春天滿山坡的台灣百合盛開，可謂野百合的原生勝地。牛山的植物群相豐富，幾乎是東部海岸植物相的縮影，民國79年（1990）已列入台灣沿海保護區計畫中之自然保護區。冬天水璉牛山的海灘會唱歌-換膚海灘春夏，海灘柔細溫潤，赤足漫步在沙灘上，海風徐徐吹拂，彷彿置身「海角一樂園」，閒適自在悠遊自得；當東北季風一起，長長的沙灘，幾番吹送，細沙變成大大小小五顏六色的鵝卵石，依著一定的秩序排列在海灘上，海浪翻湧而來，鵝卵石被推著往岸上跑；當海浪退去，它們順著海灘的斜度，一顆顆滾下，發出高低抑揚不同頻率的聲音，當地人稱：冬天水璉牛山的海灘會唱歌。把心留在海岸線-星光露營牛山這裡也有小木屋提供簡單住宿，也可以選擇露營。躺在星空之下，在眼底刻滿星光，聽著潮水的聲音入眠，一不小心連心都會遺留在海岸線了。",
    "Description": "水璉位在花蓮縣壽豐鄉海濱，為阿美族世居之地，早在3,500年前即有繩紋陶文化之先民居住於此。而座落在水璉南方海灘的牛山，阿美族稱此地為Hudin(呼定)，意即大片草地的牧場，此地植物群相豐富，幾乎是東部海岸植物相的縮影，已被劃定為自然生態保護區，綿延數公里的沙灘細緻溫潤，更是絕佳美景，彷彿一片臨海的秘密樂園。",
    "Phone": "886-3-8601400",
    "Address": "花蓮縣974壽豐鄉牛山39之5號",
    "ZipCode": "974",
    "TravelInfo": "南下：於花蓮火車站前的花蓮客運，搭乘往豐濱、成功方向的海線班車，經花蓮大橋，約40～50分鐘，即可抵達水璉。北上：自台東火車站前，搭乘往花蓮方向的海線班車，經磯崎後、芭崎、蕃薯寮後，在水璉下車。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8)或鼎東客運海線(查詢電話：089-328629 / 089-333443)",
    "OpenTime": "每日10:00-18:00",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/40/640x480",
        "PictureDescription1": "當整個東海岸被層層的消坡塊鎖住時，綿延兩公里長的水璉牛山，卻散發出難能可貴的自然光采"
    },
    "Position":
    {
        "PositionLat": 23.763439178466797,
        "PositionLon": 121.56939697265625,
        "GeoHash": "wsnrnqh0h"
    },
    "ParkingPosition":
    {},
    "TicketInfo": "牛山呼庭園區需付50元門票，可抵用飲品。",
    "Remarks": "東海岸的石頭雖美，但請切勿撿取。走米棧古道，記得帶瓶水解渴。",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080500H_000012",
    "Name": "石梯坪",
    "DescriptionDetail": "石梯坪擁有經風力和海水雕刻而成的特殊岩岸風景，潮間帶上豐富的自然生態資源：螃蟹、海星、海參、寄居蟹、色彩斑斕的魚群，等待觀察力敏銳的人來一探奧秘。夜晚在海蝕平台上方的石梯坪露營區搭營，隔天就能在營帳前迎接美麗的晨曦，看清晨的陽光破雲而出將海面映照得金黃燦爛。世界級的戶外地質教室石梯坪位在花蓮縣豐濱鄉石梯灣的南側尾端，整個區域是一個面積極大的海岸階地，海蝕地形十分發達，海蝕平台、隆起珊瑚礁、海蝕溝、海蝕崖等舉目皆是，尤其是壺穴景觀堪稱台灣第一。石梯坪海岸蘊藏著豐富的珊瑚礁群和熱帶魚群，潮間帶上與壺穴形成的潮池，生長著各式各樣的海藻、魚蝦、貝類等海洋生物，使石梯坪成為觀察潮間帶豐富生態和潛水、磯釣的絕佳場所。遊客可沿著風景區的環狀步道實地觀察，或是登上17公尺高的單面山，不僅可飽覽石梯坪的地質景觀，太平洋的壯闊浩瀚景象也能盡入眼底。來生態賞鯨吧石梯坪也是個充滿生命力的港口，漁船每日捕撈新鮮的漁獲上岸外，這裡也是台灣賞鯨的發源地，每年夏天鯨豚們總現身外海，吸引遊人們搭上賞鯨船追逐牠們優雅的身影，不妨搭上船一同來個生態賞鯨之旅吧！ 【石梯坪露營區】電話：0922-211336 呂先生網站：http://camping33.pgo.tw/相關資訊：點我",
    "Description": "石梯坪位在花蓮縣豐濱鄉石梯灣的南側，整個區域是一個面積極大的海岸階地，海蝕地形十分發達，海蝕平台、隆起珊瑚礁、海蝕溝、海蝕崖等比比皆是，尤其是壺穴景觀更是堪稱台灣第一。遊客可在此在此觀察潮間帶豐富生態或從事潛水活動，亦可選擇在設備完善的露營區夜宿。石梯坪主要族群是阿美族，夏天的捕魚祭和豐年祭為此處的主要活動，此處同時也是台灣賞鯨的發源地。【石梯坪工作站】電話：03-8781452   【石梯坪露營區】電話：03-8781599",
    "Phone": "886-3-8781452",
    "Address": "花蓮縣977豐濱鄉石梯坪52號",
    "ZipCode": "977",
    "TravelInfo": "南下：由花蓮火車站前搭往成功、靜浦或台東等地的花蓮、鼎東客運海線班車，在石梯坪下車。 北上：由台東火車站前搭往花蓮的鼎東、花蓮客運海線班車，在石梯坪下車。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 )或鼎東客運海線(查詢電話：089-328629 / 089-333443)",
    "OpenTime": "全天候開放露營電話預約時間：09:00~18:00電話：0922-211336 呂先生",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28701/640x480",
        "PictureDescription1": "宛如鬼斧神工般的石梯坪海蝕地形"
    },
    "Position":
    {
        "PositionLat": 23.48525047302246,
        "PositionLon": 121.51172637939453,
        "GeoHash": "wsnmt565k"
    },
    "ParkingPosition":
    {},
    "TicketInfo": "大型車：假日200元、非假日170元小型車：假日60元、非假日50元機車：假日20元、非假日15元",
    "Remarks": "1.石梯坪沒有遮陽設施，海邊日照強，要做好防曬；裝備也要齊全，除了遮陽的帽子、長褲、長袖，解渴的開水更不可少。2.初次造訪，建議沿木棧道前行，從第一座木造涼亭旁的石板步道下去，約2...",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080500H_000014",
    "Name": "長虹橋",
    "DescriptionDetail": "長虹橋優雅的拱形橋身橫跨在秀姑巒溪出海口處兩岸，在山海交際之處形成一道美麗的虹影，成為東海岸的著名拍照地標，而這裡也是泛舟的終點站，一艘艘疲倦又滿足的泛舟筏在這裡靠岸。沿著步道在溪畔漫步，水鳥輕巧的在河床邊覓食，自行車來來往往，兩旁的植物隨季節變換風景，若是累了，不妨到附近的新太平洋1號店稍作休息，喝杯下午茶，度過悠閒的時光。出海口的奚卜蘭島，又稱作獅球嶼，綠意蒼蒼的小島是當地海岸阿美族的聖地，也是火山集塊岩構成的島嶼，由於溪流阻隔，保有相當天然的生態相貌，在河口覓食的鳥類、洄游魚類和蝦蟹都會在此聚集，是做生態觀察的好地點。",
    "Description": "長虹橋橫跨秀姑巒溪，連接靜浦與港口兩聚落，亦是秀姑巒溪泛舟的終點站；橋分新舊兩座橋，新橋採鮮艷亮眼的橙紅色，橋面規劃有快慢車道分隔的腳踏車及人行專用步道，並配合泛舟活動，設置了八座觀景台；橋上可遠眺出海囗的奚卜蘭島，因登島不易，島上仍維持原始林樣貌，俯瞰河面可見許多潔白如玉的大岩塊，其為巨型石灰岩，因其石潔白如玉，因而得到了「秀姑漱玉」的美名。",
    "Phone": "886-3-8671326",
    "Address": "花蓮縣977豐濱鄉台11線68公里處",
    "ZipCode": "977",
    "TravelInfo": "南下：由花蓮火車站前搭往成功、靜浦或台東等地的花蓮、鼎東客運海線班車，在長虹橋站下車，再依指標前往即可抵達。北上：由台東火車站前搭往花蓮的鼎東、花蓮客運海線班車，在長虹橋站下車，再依指標前往即可抵達。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
    "OpenTime": "全天候開放",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28957/640x480",
        "PictureDescription1": "橫跨秀姑巒溪，連接靜浦與港口兩聚落的新長虹橋"
    },
    "Position":
    {
        "PositionLat": 23.46845054626465,
        "PositionLon": 121.4890365600586,
        "GeoHash": "wsnms839e"
    },
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080500H_000015",
    "Name": "北回歸線",
    "DescriptionDetail": "台灣一共有三個北回歸線標，分別在嘉義水上鄉、花蓮舞鶴台地、豐濱鄉，而這座北回歸線標碑位於台11線70.5公里處。潔白的地標坐擁海岸山脈與太平洋的美景，常常吸引了許多遊客來此拍照、休憩，但是你知道為什麼這座北回歸線標碑中間會有一條細縫嗎？北回歸線就是指北緯23.5&deg;，象徵著熱帶以及溫帶的分界點，最明顯的就是台灣北回歸線以南主要種植的作物，為熱帶的鳳梨以及釋迦，以北主要的作物就是溫帶作物茶以及水稻，而夏至中午時陽光會正好射入北回歸線標的縫中，此刻，塔旁的遊客即可體驗太陽下無影子的奇觀！所以經過除了來此拍照做個紀念，也可以閱讀解說牌了解四季的奧妙！",
    "Description": "北回歸線標碑位在北緯23.5度，是太陽直射地球的北界，也是亞熱帶與熱帶的分界。靜浦的北回歸線標碑在台11線公路70.5公里處，是北回歸線途經台灣的最東界。聳立在太平洋旁的白色塔身，十分吸引遊客目光。",
    "Phone": "886-3-8671326",
    "Address": "花蓮縣977豐濱鄉台11線70.5公里處",
    "ZipCode": "977",
    "TravelInfo": "南下：由花蓮火車站前搭往成功、靜浦或台東等地的花蓮、鼎東客運海線班車，在北回歸線標碑下車。北上：由台東火車站前搭往花蓮的鼎東、花蓮客運海線班車，在北回歸線標碑下車。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
    "OpenTime": "全年開放",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28952/640x480",
        "PictureDescription1": "北回歸線標碑"
    },
    "Position":
    {
        "PositionLat": 23.4514102935791,
        "PositionLon": 121.49617004394531,
        "GeoHash": "wsnmktny3"
    },
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "Remarks": "1.北回歸線位於北緯23.5度，它是太陽直射地球的北界；換言之，夏至時太陽沿著此緯度線東昇西落，這座標碑特地設計一個細縫，讓遊客可以透過這座建築觀察這種現象。2.在北回歸線附近有知...",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080500H_000207",
    "Name": "花蓮遊客中心",
    "DescriptionDetail": "沿著台11線走，順著蜿蜒的道路來到東海岸風景區最北端的花蓮遊客中心，坐落於山坡上的遊客中心，內部設有全區自然、人文資源及東部海岸沿線旅遊據點的展示室，以及可容納81人的多媒體簡報室，在出發遊玩東海岸前，不妨來到這裡諮詢相關旅遊資訊。面向遼闊太平洋的花蓮遊客中心，擁有絕佳的視野，讓人能夠遠眺一望無際的蔚藍海洋，享受這番眼前的無敵海景，每到4-5月時，在遊客中心旁的水塘山坡開滿了鐵砲百合，沿著周邊景觀步道，縱覽花海在微風中搖曳波動，如畫般的景致令人相當陶醉。由遊客中心往北可到海岸山脈北界所在的嶺頂岬，在此可一覽花蓮溪與太平洋交會，所激起的「洄瀾」美景，因此花蓮港昔日又名「洄瀾港」。",
    "Description": "沿著台11線走，順著蜿蜒的道路來到東海岸風景區最北端的花蓮遊客中心，坐落於山坡上的遊客中心，內部設有全區自然、人文資源及東部海岸沿線旅遊據點的展示室，以及可容納81人的多媒體簡報室，在出發遊玩東海岸前，不妨來到這裡諮詢相關旅遊資訊。面向遼闊太平洋的花蓮遊客中心，擁有絕佳的視野，讓人能夠遠眺一望無際的蔚藍海洋，享受這番眼前的無敵海景，每到4-5月時，在遊客中心旁的水塘山坡開滿了鐵砲百合，沿著周邊景觀步道，縱覽花海在微風中搖曳波動，如畫般的景致令人相當陶醉。由遊客中心往北可到海岸山脈北界所在的嶺頂岬，在此可一覽花蓮溪與太平洋交會，所激起的「洄瀾」美景，因此花蓮港昔日又名「洄瀾港」。",
    "Phone": "886-3-8671326",
    "Address": "花蓮縣974壽豐鄉鹽寮村大坑5號",
    "ZipCode": "974",
    "TravelInfo": "南下：於花蓮火車站前的花蓮客運，搭乘往豐濱、靜浦，或是台東方向的海線班車，抵達遠雄海洋公園後步行至北側的花蓮遊客中心，車程約35分鐘。北上：自台東火車站前，搭乘往花蓮方向的海線班車，經水璉後、和南寺後，在海洋公園下車後步行至北側的花蓮遊客中心。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
    "OpenTime": "星期日: 08:30 - 17:00星期一: 08:30 - 17:00星期二: 08:30 - 17:00星期三: 08:30 - 17:00星期四: 08:30 - 17:00星期五: 08:30 - 17:00星期六: 08:30 - 17:00",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28823/640x480",
        "PictureDescription1": "花蓮遊客中心是由花蓮出發所遇到的第一個服務中心。"
    },
    "Position":
    {
        "PositionLat": 23.904550552368164,
        "PositionLon": 121.60240936279297,
        "GeoHash": "wsnrzpsnj"
    },
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080500H_000209",
    "Name": "秀姑巒溪遊客中心",
    "DescriptionDetail": "秀姑巒溪遊客中心位於花東縱谷瑞穗大橋旁，是秀姑巒溪泛舟活動的起點，遊客中心建築外觀仿自原住民傳統建築，中心前廣場還有一巨大的原住民雕像，造型相當別緻；影片播放室播放泛舟安全影片，遊客中心並設有露營區，每逢泛舟季節，遊客如織。",
    "Description": "秀姑巒溪遊客中心位於花東縱谷瑞穗大橋旁，是秀姑巒溪泛舟活動的起點，遊客中心建築外觀仿自原住民傳統建築，中心前廣場還有一巨大的原住民雕像，造型相當別緻；影片播放室播放泛舟安全影片，遊客中心並設有露營區，每逢泛舟季節，遊客如織。",
    "Phone": "886-3-8875400",
    "Address": "花蓮縣978瑞穗鄉中山路三段215號",
    "ZipCode": "978",
    "TravelInfo": "南下：由花蓮火車站前搭往富里、玉里的班車，在瑞穗站下車。 北上：由台東火車站前搭往花蓮的山線班車，在瑞穗站下車。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
    "OpenTime": "全天候開放",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/2431/640x480",
        "PictureDescription1": "秀姑巒溪遊客中心最吸引人注意的，就是門口那原住民的雕像，造型十分的討喜"
    },
    "Position":
    {
        "PositionLat": 23.488880157470703,
        "PositionLon": 121.40119934082031,
        "GeoHash": "wsnmds18s"
    },
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080500H_000231",
    "Name": "奚卜蘭遊客中心(新太平洋一號店)",
    "DescriptionDetail": "秀姑巒溪溪床的石灰岩塊長年在溪水的沖蝕下，姿態各異、潔白如玉，因此有著「秀姑漱玉」的美名。外型潔白的奚卜蘭遊中心，便以秀姑漱玉作為設計理念，並在外牆上塗以純白的仿石塗料，用鋁格柵編織外型如秀姑漱玉的造型遮陽板，有別於過去傳統的斜屋頂樣式，亮眼的外型吸引旅人的目光。經過設計改造之後的奚卜蘭遊客中心，「新太平洋一號店」在原本奚卜蘭遊客中心隆重開幕，由在東海岸深耕多年的雅比斯團隊進駐，邀請了台東排灣族傑出青年設計師謝聖華取用部落元素發想，以溫暖的木造進行設計，不僅提供原有遊客中心功能，加入了書店與咖啡店，展售精緻細膩的部落工藝品，讓前來的遊客能愜意的喝一杯咖啡稍作休息，翻翻書或購買部落的工藝品。奚卜蘭遊客中心也陸續推出市集、好書閱讀、晚餐快閃計劃等活動，繼續挖掘東海岸的在地故事，激盪更多創意，作為東海岸面向世界的交流基地，傳達屬於東海岸部落的新太平洋式生活。這不僅是部落工作假期志工朋友的家，也是遊客一處好的休憩點，路過這裡，別忘了進來坐坐，感受東海岸部落的風情吧！",
    "Description": "2015年10月2日，「新太平洋一號店」於原本奚卜蘭遊客中心隆重開幕，由在東海岸深耕多年的雅比斯團隊進駐，邀請台東排灣族傑出青年設計師謝聖華取用部落元素發想，以溫暖的木造進行設計，不僅提供原有遊客中心功能，更營造嶄新空間，加入書店與咖啡店複合經營，並作為部落工藝及產物展售平台、東海岸部落資訊交流分享之處。未來也將陸續推出不同形式之交流活動，讓空間得以活化，挖掘東海岸的在地故事，激盪更多創意，作為東海岸面向世界的交流基地，傳達屬於東海岸部落的新太平洋式生活。這不僅是部落工作假期志工朋友的家，對遊客更是一處好休憩點，路過這裡，別忘了進來坐坐！",
    "Phone": "886-3-8781218",
    "Address": "花蓮縣977豐濱鄉靜浦村靜浦8-1號",
    "ZipCode": "977",
    "TravelInfo": "南下：於花蓮火車站前的花蓮客運，搭乘往靜浦，或是台東方向的海線班車，抵達靜埔後即可見奚卜蘭遊客中心。北上：自台東火車站前，搭乘往花蓮方向的海線班車，經長濱後，在靜浦站下車後即可前往奚卜蘭遊客中心。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8 / 花蓮汽車客運公司)",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28982/640x480",
        "PictureDescription1": "外型搶眼的奚卜蘭遊客中心"
    },
    "Position":
    {
        "PositionLat": 23.466630935668945,
        "PositionLon": 121.48854064941406,
        "GeoHash": "wsnmkxcr0"
    },
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080500H_000237",
    "Name": "鹽寮",
    "DescriptionDetail": "鹽寮村位於花蓮縣壽豐鄉，擁有台灣最長的礫石沙灘，鹽寮名稱的由來為早期花蓮港附近食用鹽在此煮製，日治時期即有「鹽寮港」之名。在近年來，每當暑假來臨時，這裡聚集了來自各地的手作者、背包客，組成充滿異國風情的「海或．瘋市集」，不論是手作、塔羅占卜或議題討論，都在市集中出現。而鹽寮沿途有各具特色的民宿，在面海的窗邊喝一杯咖啡，就是個美好寧靜的下午，或是沿著濱海的腳踏車道漫遊，累了就到附近的店家，品嘗一頓新鮮豐盛的海鮮大餐吧！鹽寮部落鹽寮部落分為三個小部落：大坑、托邁（Tomay）以及橄仔樹腳。其中，Tomay是由里漏社的阿美族人所組成，其意思為「熊山」， 相傳過去里漏社的阿美人在此獵殺大熊，另外兩個小部落則是屬於秀姑巒阿美族。",
    "Description": "鹽寮村位於花蓮縣壽豐鄉，早期花蓮港附近食用鹽於此煮製，日治時期即有「鹽寮港」之名，本來屬水璉村，1964年7月獨立成村。鹽寮村東臨太平洋，由於海岸狹長，夏季涼爽宜人，甚具觀光之開發價值，村內人文景觀擁有東部海岸國家風景區、遠雄海洋公園、和南寺等，早期村內以農耕、捕魚為業，農產有花生、香茅油、甘藷等；魚產以烏魚苗及龍蝦為主，現以觀光民宿為主。",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣974壽豐鄉鹽寮村",
    "ZipCode": "974",
    "TravelInfo": "南下：於花蓮火車站前搭乘花蓮客運，往豐濱、靜浦，或是台東方向班車，均可抵達，車程約40分鐘。 北上：自台東火車站前搭往花蓮方向的海線班車，經蕃薯寮、水璉後，在河南寺或鹽寮站下車。 詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8)",
    "OpenTime": "全天候開放",
    "Picture":
    {
        "PictureUrl1": "https://www.eastcoast-nsa.gov.tw/image/28870/640x480",
        "PictureDescription1": "鹽寮"
    },
    "Position":
    {
        "PositionLat": 23.90294075012207,
        "PositionLon": 121.60379791259766,
        "GeoHash": "wsnrzpmht"
    },
    "Class1": "遊憩類",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "Remarks": "1.提醒遊客到此地遊玩時，務必珍惜美麗的自然環境，勿撿拾海邊的石頭、貝殼或出現丟棄垃圾、破壞珊瑚礁等行為。2.夏季天氣炎熱，務必做好防曬。3.遇颱風季節天候不佳、風浪大時，請勿觀浪...",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000012",
    "Name": "新光兆豐休閒農場",
    "DescriptionDetail": "大眾運輸點此連結&gt;&gt;&gt;台灣好行-縱谷花蓮線資訊(時刻表/票價表)無障礙公車預約&gt;&gt;&gt;&gt;台灣好行無障礙預約資訊深受小朋友歡迎的新光兆豐休閒農場，設有多種遊樂設施、放牧區、生態鳥園、鸚鵡園等，來到這裡可看見孔雀在農場中漫步，並能夠近距離拿著奶瓶餵小牛，而廣大遼闊的青青草原可以讓人盡情跑跳，不僅如此，夏日還有開放戲水區，還能令大人小孩快樂地打水仗，度過歡樂的時光。被群山圍繞的兆豐農場，是一座水美草豐、生氣盎然的休閒渡假農場，鮮美的牧草生產出優質的鮮奶，製作出好吃的奶酪、鮮奶冰淇淋，廣受旅客的喜愛。除了吃鮮奶製作的甜點、看乳牛之外，這裡也有壯觀的歐式花園、一年四季皆呈現不同風情的花海，以及二子山溫泉，讓人享受多種的休閒活動。沿著農場中的步道騎著電動車或鐵馬，到動物區看討喜又可愛北美浣熊、台灣山羌，對植物有興趣的遊客，也可以在水生植物生態區、溫室、沙漠植物園及藥用植物園等區域，探尋頗具特色的各類植物，欣賞這裡迷人的風景，來趟精彩豐富的農場親子遊。",
    "Description": "大眾運輸點此連結&gt;&gt;&gt;台灣好行-縱谷花蓮線資訊(時刻表/票價表)無障礙公車預約&gt;&gt;&gt;&gt;台灣好行無障礙預約資訊深受小朋友歡迎的新光兆豐休閒農場，設有多種遊樂設施、放牧區、生態鳥園、鸚鵡園等，來到這裡可看見孔雀在農場中漫步，並能夠近距離拿著奶瓶餵小牛，而廣大遼闊的青青草原可以讓人盡情跑跳，不僅如此，夏日還有開放戲水區，還能令大人小孩快樂地打水仗，度過歡樂的時光。被群山圍繞的兆豐農場，是一座水美草豐、生氣盎然的休閒渡假農場，鮮美的牧草生產出優質的鮮奶，製作出好吃的奶酪、鮮奶冰淇淋，廣受旅客的喜愛。除了吃鮮奶製作的甜點、看乳牛之外，這裡也有壯觀的歐式花園、一年四季皆呈現不同風情的花海，以及二子山溫泉，讓人享受多種的休閒活動。沿著農場中的步道騎著電動車或鐵馬，...",
    "Phone": "886-3-8771410",
    "Address": "花蓮縣975鳳林鎮林榮里永福街20號",
    "ZipCode": "975",
    "OpenTime": "08:00-17:00",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10520/640x480",
        "PictureDescription1": "壯觀的歐式花園"
    },
    "Position":
    {
        "PositionLat": 23.802000045776367,
        "PositionLon": 121.46304321289062,
        "GeoHash": "wsnr7vn8w"
    },
    "Class3": "遊憩類",
    "ParkingPosition":
    {},
    "TicketInfo": "1.全票：$350元2.優待票：$250元（13歲(含)以上至18歲以下青少年、65歲以上老人）3.學童票：$200元（6歲-12歲(含)之童）4.博幼票：$175元（身障朋友及陪...",
    "Remarks": "來農場騎乘協力車逛逛吧，除了放鬆心情，和朋友或家人一同享受悠閒的陽光午後之外，還有好多可愛的小動物們在農場歡迎你喔~",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000014",
    "Name": "鳳凰山莊(賽斯村)",
    "DescriptionDetail": "環境清幽的鳳凰山莊(賽斯村)，位在客家庄鳳林鎮西側鳳林溪上游地區，擁有露營區、烤肉場等設施，並也提供旅人住宿、購物、享用餐點，週邊青山環抱、溪水潺潺，臨近鳳凰瀑布與鳳林溪，十分適合來一趟自然生態旅遊。鳳凰山莊原本是鳳林地區的水源地，水質清澈甘甜，並擁有原始的自然風貌，伴著鳳林溪潺潺流水，跟著標示往山邊前進，可以看見秀麗的鳳凰瀑布，猶如一條銀絲帶般懸掛於10公尺高的山壁上，空氣間瀰漫著負離子，清淺的水潭冰涼透徹，是一處極富野趣的遊憩勝地，因此鳳林鎮公所早年將此區規劃為鳳凰瀑布風景區，為炎炎夏日帶來一絲沁涼。在花東縱谷國家風景區成立後，便將此地規劃為發展自然生態旅遊與心靈探索的遊憩區，利用鳳凰山莊原有的建築，增設露營區、烤肉場及其他相關設施，而賽斯村每月都有規劃各種的心靈探索活動，希望為造訪花東縱谷的旅人，提供另一種不同風格與型態的活動選擇。",
    "Description": "環境清幽的鳳凰山莊(賽斯村)，位在客家庄鳳林鎮西側鳳林溪上游地區，擁有露營區、烤肉場等設施，並也提供旅人住宿、購物、享用餐點，週邊青山環抱、溪水潺潺，臨近鳳凰瀑布與鳳林溪，十分適合來一趟自然生態旅遊。鳳凰山莊原本是鳳林地區的水源地，水質清澈甘甜，並擁有原始的自然風貌，伴著鳳林溪潺潺流水，跟著標示往山邊前進，可以看見秀麗的鳳凰瀑布，猶如一條銀絲帶般懸掛於10公尺高的山壁上，空氣間瀰漫著負離子，清淺的水潭冰涼透徹，是一處極富野趣的遊憩勝地，因此鳳林鎮公所早年將此區規劃為鳳凰瀑布風景區，為炎炎夏日帶來一絲沁涼。在花東縱谷國家風景區成立後，便將此地規劃為發展自然生態旅遊與心靈探索的遊憩區，利用鳳凰山莊原有的建築，增設露營區、烤肉場及其他相關設施，而賽斯村每月都有規劃各種的心靈探索活動，希望為造訪花東...",
    "Phone": "886-3-8764797",
    "Address": "花蓮縣975鳳林鎮鳳凰路300號",
    "ZipCode": "975",
    "OpenTime": "08:30~17:30",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12697/640x480",
        "PictureDescription1": "鳳凰山莊(賽斯村)"
    },
    "Position":
    {
        "PositionLat": 23.756689071655273,
        "PositionLon": 121.4255599975586,
        "GeoHash": "wsnr5hg2s"
    },
    "Class1": "其他",
    "ParkingPosition":
    {},
    "Remarks": "鳳凰山莊兼具遊憩休閒和心靈放鬆之功能，加上山莊內規劃完善的多樣設施，是個值得一遊的好地方喔！前往鳳凰瀑布的步道較為原始自然、人煙稀少，建議穿好防滑的鞋子，夏季請記得準備防蚊液。",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000016",
    "Name": "箭瑛公園",
    "DescriptionDetail": "鳳林鎮大榮里與山興里之間隔著花蓮溪，自古以來枯水期時，這兒僅有一座竹子搭的便橋供人通行。民國66年夏天，因為颱風過境，竹橋被洪水沖毀。當時服務於山興國小的教務主任陳國義與張箭、鄧玉瑛、林寶炫等3位老師為了到校上課，即使河水湍急，他們仍手牽著手打算渡河。不幸在途中失足落水，其中張箭與鄧玉瑛2位老師更不幸溺斃殉職。當年這個消息撼動全國，大家均極為感佩偏遠地區教師們堅毅奉獻的精神，時任行政院長的蔣經國先生得知此一消息後，決定撥款興建一座水泥大橋，改善山興里的對外聯絡交通，並將此橋命名為「箭瑛大橋」，以紀念張箭與鄧玉瑛這兩位因公犧牲生命的老師。後來，這個故事被拍攝成電影「箭瑛大橋」後，兩位老師為學子犧牲奉獻的偉大精神更是家喻戶曉，連帶的也提高了鳳林地區的知名度。鳳林鎮公所為了紀念張箭與鄧玉瑛兩位老師，在箭瑛大橋東側橋頭旁的小山丘上，興建了一座箭瑛公園，緊鄰花蓮著名的景觀道路193縣道。除了在公園內豎立兩位老師的紀念銅像供人緬懷憑弔外，同時也為鳳林地區增加了一處休閒遊憩的好去處。",
    "Description": "鳳林鎮大榮里與山興里之間隔著花蓮溪，自古以來枯水期時，這兒僅有一座竹子搭的便橋供人通行。民國66年夏天，因為颱風過境，竹橋被洪水沖毀。當時服務於山興國小的教務主任陳國義與張箭、鄧玉瑛、林寶炫等3位老師為了到校上課，即使河水湍急，他們仍手牽著手打算渡河。不幸在途中失足落水，其中張箭與鄧玉瑛2位老師更不幸溺斃殉職。當年這個消息撼動全國，大家均極為感佩偏遠地區教師們堅毅奉獻的精神，時任行政院長的蔣經國先生得知此一消息後，決定撥款興建一座水泥大橋，改善山興里的對外聯絡交通，並將此橋命名為「箭瑛大橋」，以紀念張箭與鄧玉瑛這兩位因公犧牲生命的老師。後來，這個故事被拍攝成電影「箭瑛大橋」後，兩位老師為學子犧牲奉獻的偉大精神更是家喻戶曉，連帶的也提高了鳳林地區的知名度。鳳林鎮公所為了紀念張箭與鄧玉瑛兩位老師...",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣975鳳林鎮",
    "ZipCode": "975",
    "OpenTime": "全天",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/26361/640x480",
        "PictureDescription1": "箭瑛公園"
    },
    "Position":
    {
        "PositionLat": 23.731609344482422,
        "PositionLon": 121.48866271972656,
        "GeoHash": "wsnrh81qe"
    },
    "Class1": "自然風景類",
    "Class2": "都會公園類",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000027",
    "Name": "瑞穗泛舟服務中心",
    "DescriptionDetail": "說到花東地區的水域活動，最具知名度也最刺激的非「秀姑巒溪泛舟」莫屬了。在民國70年代，秀姑巒溪就已成為國內泛舟活動的首選之地。每到夏天泛舟旺季，從瑞穗大橋至長虹橋，全程24公里的泛舟河段上，只見一艘艘紅艷艷的橡皮艇將整段河道妝點得綺麗動人。20多處難度不一的激流與險灘，帶給泛舟遊客充滿驚險與刺激的難忘旅遊經驗，而秀姑巒溪沿途的峽谷與奇岩等自然美景，無不烙印在泛舟客的心頭，久久難以忘懷。沿著溪畔繞山而行的瑞港公路上，更有數不清的廂型車，來回穿梭於兩地之間接駁載客。東海岸國家風景區管理處在瑞穗大橋南側的秀姑巒溪畔，設立了瑞穗泛舟服務中心。在這棟仿原住民傳統建築外觀的服務中心裡，除了介紹秀姑巒溪泛舟河段的生態資源、提供遊客泛舟相關資訊、播放泛舟安全影片之外，還附設有露營區。在泛舟活動季節裡，為遊客提供最完善的服務。",
    "Description": "說到花東地區的水域活動，最具知名度也最刺激的非「秀姑巒溪泛舟」莫屬了。在民國70年代，秀姑巒溪就已成為國內泛舟活動的首選之地。每到夏天泛舟旺季，從瑞穗大橋至長虹橋，全程24公里的泛舟河段上，只見一艘艘紅艷艷的橡皮艇將整段河道妝點得綺麗動人。20多處難度不一的激流與險灘，帶給泛舟遊客充滿驚險與刺激的難忘旅遊經驗，而秀姑巒溪沿途的峽谷與奇岩等自然美景，無不烙印在泛舟客的心頭，久久難以忘懷。沿著溪畔繞山而行的瑞港公路上，更有數不清的廂型車，來回穿梭於兩地之間接駁載客。東海岸國家風景區管理處在瑞穗大橋南側的秀姑巒溪畔，設立了瑞穗泛舟服務中心。在這棟仿原住民傳統建築外觀的服務中心裡，除了介紹秀姑巒溪泛舟河段的生態資源、提供遊客泛舟相關資訊、播放泛舟安全影片之外，還附設有露營區。在泛舟活動季節裡，為遊客...",
    "Phone": "886-3-8875400",
    "Address": "花蓮縣978瑞穗鄉瑞良村中山路3段215號 (瑞穗火車站前直走大約5公里於193線88k處)",
    "ZipCode": "978",
    "OpenTime": "8:30 - 17:00",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/14124/640x480",
        "PictureDescription1": "瑞穗泛舟服務中心"
    },
    "Position":
    {
        "PositionLat": 23.487979888916016,
        "PositionLon": 121.4017105102539,
        "GeoHash": "wsnmdef52"
    },
    "Class1": "遊憩類",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000028",
    "Name": "瑞穗、紅葉溫泉區",
    "DescriptionDetail": "瑞穗溫泉、紅葉溫泉與安通溫泉為花蓮3大溫泉區，其中略帶金黃色的瑞穗溫泉有著生男之泉的美名；而較靠近山區的紅葉溫泉，水質清澈毫無味道，這兩種歷史悠久的溫泉搭配周遭環境清幽，加上這裡也提供不同價位、風格的湯屋或溫泉民宿，深深吸引不少旅客前往泡湯，消除一身的疲憊，享受冬日獨有的幸福溫度。早在1919年被日本人開發的瑞穗溫泉，當時被稱作滴翠閣，為當年數一數二的高級度假旅館。瑞穗溫泉屬於弱鹼性的「氯化物碳酸鹽泉」，當泉水中的鐵質遇到空氣氧化後，會在水面形成一層略帶鐵鏽味的黃濁色結晶物，稱為「湯花」或「溫泉花」，因此被也稱作黃金之湯。從日治時期就聲名遠播的紅葉溫泉，便有日本人在此設置警察療養所，之後改為紅葉溫泉旅社，如今旅社外觀仍維持傳統的日式風格，讓人能夠一邊泡湯一邊感受紅葉溫泉的懷舊風情。",
    "Description": "瑞穗溫泉、紅葉溫泉與安通溫泉為花蓮3大溫泉區，其中略帶金黃色的瑞穗溫泉有著生男之泉的美名；而較靠近山區的紅葉溫泉，水質清澈毫無味道，這兩種歷史悠久的溫泉搭配周遭環境清幽，加上這裡也提供不同價位、風格的湯屋或溫泉民宿，深深吸引不少旅客前往泡湯，消除一身的疲憊，享受冬日獨有的幸福溫度。早在1919年被日本人開發的瑞穗溫泉，當時被稱作滴翠閣，為當年數一數二的高級度假旅館。瑞穗溫泉屬於弱鹼性的「氯化物碳酸鹽泉」，當泉水中的鐵質遇到空氣氧化後，會在水面形成一層略帶鐵鏽味的黃濁色結晶物，稱為「湯花」或「溫泉花」，因此被也稱作黃金之湯。從日治時期就聲名遠播的紅葉溫泉，便有日本人在此設置警察療養所，之後改為紅葉溫泉旅社，如今旅社外觀仍維持傳統的日式風格，讓人能夠一邊泡湯一邊感受紅葉溫泉的懷舊風情。",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣978瑞穗鄉 (紅葉溫泉屬萬榮鄉行政區，但若要前往則是從瑞穗鄉的溫泉路往中央山脈方向，臺9線269.8K西側轉入)",
    "ZipCode": "978",
    "OpenTime": "各家溫泉開放時間不定，建議電話詢問",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10513/640x480",
        "PictureDescription1": "瑞穗溫泉、紅葉溫泉與安通溫泉為花蓮3大溫泉區"
    },
    "Position":
    {
        "PositionLat": 23.49527931213379,
        "PositionLon": 121.34467315673828,
        "GeoHash": "wsnm9m0mz"
    },
    "Class1": "溫泉類",
    "ParkingPosition":
    {},
    "Remarks": "花東的溫泉享譽盛名，日式建築更添增幾分古色古香的意象。天冷時就來這兒泡泡弱鹼性的「氯化物碳酸鹽泉」的瑞穗溫泉或是「碳酸氫鈉泉」的紅葉溫泉，不僅暖和身體，也具有強健壯骨的療效喔！",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000032",
    "Name": "北回歸線標誌公園",
    "DescriptionDetail": "北回歸線標誌公園位在瑞穗舞鶴台地，白色日晷造型的北回歸線標誌，是旅客經過舞鶴台地時必拍照的景點，而公園內周遭設有巨大茶壺造型的裝置藝術、廁所、休憩區，在公園兩側的木製迴廊中，設有許多跟天象、氣候、節氣、地球科學等相關的解說牌示，夏日時這裡還會舉辦夏至235的活動，吸引人潮前來探訪吃美食、看表演。北回歸線為紀錄太陽在北半球所能直射到距離赤道最遠的位置，位在北緯23.5度。每逢夏至的那一天，太陽就直射在北回歸線上，正午時分的「立竿不見影」，更是北回歸線上的獨特天象。在臺灣一共有3處設置北回歸線標誌，分別在嘉義水上鄉、花蓮瑞穗鄉、豐濱鄉。其中瑞在瑞穗的北回歸線標誌設立於1933年，放在瑞穗火車站的西側，爾後因東線鐵路拓寬才遷於現址。不過，北回歸線通過台9號省道的確實地點，其實是在目前北回歸線標誌以南大約兩公里的地方。",
    "Description": "北回歸線標誌公園位在瑞穗舞鶴台地，白色日晷造型的北回歸線標誌，是旅客經過舞鶴台地時必拍照的景點，而公園內周遭設有巨大茶壺造型的裝置藝術、廁所、休憩區，在公園兩側的木製迴廊中，設有許多跟天象、氣候、節氣、地球科學等相關的解說牌示，夏日時這裡還會舉辦夏至235的活動，吸引人潮前來探訪吃美食、看表演。北回歸線為紀錄太陽在北半球所能直射到距離赤道最遠的位置，位在北緯23.5度。每逢夏至的那一天，太陽就直射在北回歸線上，正午時分的「立竿不見影」，更是北回歸線上的獨特天象。在臺灣一共有3處設置北回歸線標誌，分別在嘉義水上鄉、花蓮瑞穗鄉、豐濱鄉。其中瑞在瑞穗的北回歸線標誌設立於1933年，放在瑞穗火車站的西側，爾後因東線鐵路拓寬才遷於現址。不過，北回歸線通過台9號省道的確實地點，其實是在目前北回歸線標誌以...",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣978瑞穗鄉舞鶴村 (臺9線大約260K東側)",
    "ZipCode": "978",
    "OpenTime": "詳見官網或電話洽詢",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10498/640x480",
        "PictureDescription1": "北回歸線標誌公園"
    },
    "Position":
    {
        "PositionLat": 23.465730667114258,
        "PositionLon": 121.3573989868164,
        "GeoHash": "wsnm3xccb"
    },
    "Class1": "遊憩類",
    "Class2": "其他",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000036",
    "Name": "安通溫泉區",
    "DescriptionDetail": "寒冷的冬天來花東縱谷旅遊，除了欣賞沿途綿延至天際的油菜花田之外，泡溫泉消除疲勞是一大人間享受。擁有百年歷史的安通溫泉，早年以「安通濯暖」名列花蓮八景之一，接近透明的溫泉水，泉溫達66度，不論是在湯屋、溫泉民宿中泡湯或是在溪畔挖池露天泡湯，都能享受冬日獨有的溫暖。在1904年，一名採樟腦的日本人在安通溪畔發現溫泉，到了1930年，日本人在此興建警察招待所，並設置公共浴場，逐漸發展成為溫泉勝地。隨著時間過去，玉里溫泉公共浴場改名為安通溫泉大旅社，不過溫泉業者至今仍保留日治時期興建的木造平房，建築外觀與舖著榻榻米的日式房間都保存相當良好，一方寫著「玉里溫泉公共浴場」的牌子，掛在入口處的門楣上，更使得整棟建築散發出一股幽靜怡人、古色古香的氣息。來安通溫泉泡湯之外，在這附近還有一條在清朝所開闢的安通越嶺古道，全長約13公里，沿途景色原始優美、富有歷史意義，是來安通泡溫泉的另一項活動選擇。",
    "Description": "寒冷的冬天來花東縱谷旅遊，除了欣賞沿途綿延至天際的油菜花田之外，泡溫泉消除疲勞是一大人間享受。擁有百年歷史的安通溫泉，早年以「安通濯暖」名列花蓮八景之一，接近透明的溫泉水，泉溫達66度，不論是在湯屋、溫泉民宿中泡湯或是在溪畔挖池露天泡湯，都能享受冬日獨有的溫暖。在1904年，一名採樟腦的日本人在安通溪畔發現溫泉，到了1930年，日本人在此興建警察招待所，並設置公共浴場，逐漸發展成為溫泉勝地。隨著時間過去，玉里溫泉公共浴場改名為安通溫泉大旅社，不過溫泉業者至今仍保留日治時期興建的木造平房，建築外觀與舖著榻榻米的日式房間都保存相當良好，一方寫著「玉里溫泉公共浴場」的牌子，掛在入口處的門楣上，更使得整棟建築散發出一股幽靜怡人、古色古香的氣息。來安通溫泉泡湯之外，在這附近還有一條在清朝所開闢的安通越...",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣981玉里鎮樂合里",
    "ZipCode": "981",
    "OpenTime": "各家溫泉開放時間不定，建議電話詢問",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10532/640x480",
        "PictureDescription1": "安通溫泉，早年以「安通濯暖」名列花蓮八景之一"
    },
    "Position":
    {
        "PositionLat": 23.280319213867188,
        "PositionLon": 121.34226989746094,
        "GeoHash": "wsnk3nn9x"
    },
    "Class1": "溫泉類",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000039",
    "Name": "羅山遊憩區",
    "DescriptionDetail": "羅山遊憩區以泥火山景觀、手工豆腐、羅山瀑布聞名，來到羅山遊憩區，不僅可以親自體驗用泥火山的滷水來製作豆腐，還能到附近的羅山大魚池眺望羅山瀑布，沿著步道走則可欣賞泥火山的奇觀與特有的濱海植物，感受大自然的奧妙。羅山瀑布為海岸山脈斷層地形所形成的一個瀑布，高約120公尺，分上下兩層，水量豐沛，氣勢驚人。從遠方眺望可看見羅山瀑布猶如一道細細的銀鍊，懸掛在青翠的山壁之間，再向西眺望花東縱谷平原，羅山有機村純樸的田園風光更是一覽無遺。在羅山瀑布附近的泥火山，當地人稱為「鹽坪」，噴出來的泥漿不但含有瓦斯，同時也帶有鹹味。因此羅山村的居民們，很早就知道收集從泥火山噴出來的瓦斯做為燒水煮飯的燃料，也利用泥火山的滷水製作手工豆腐，做出來的豆腐口感綿密、紮實，成為來羅山必品嘗的一道美食。",
    "Description": "羅山遊憩區以泥火山景觀、手工豆腐、羅山瀑布聞名，來到羅山遊憩區，不僅可以親自體驗用泥火山的滷水來製作豆腐，還能到附近的羅山大魚池眺望羅山瀑布，沿著步道走則可欣賞泥火山的奇觀與特有的濱海植物，感受大自然的奧妙。羅山瀑布為海岸山脈斷層地形所形成的一個瀑布，高約120公尺，分上下兩層，水量豐沛，氣勢驚人。從遠方眺望可看見羅山瀑布猶如一道細細的銀鍊，懸掛在青翠的山壁之間，再向西眺望花東縱谷平原，羅山有機村純樸的田園風光更是一覽無遺。在羅山瀑布附近的泥火山，當地人稱為「鹽坪」，噴出來的泥漿不但含有瓦斯，同時也帶有鹹味。因此羅山村的居民們，很早就知道收集從泥火山噴出來的瓦斯做為燒水煮飯的燃料，也利用泥火山的滷水製作手工豆腐，做出來的豆腐口感綿密、紮實，成為來羅山必品嘗的一道美食。",
    "Phone": "886-3-8821725",
    "Address": "花蓮縣983富里鄉羅山村9鄰東湖39號",
    "ZipCode": "983",
    "OpenTime": "遊客中心：08:00-17:30",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10544/640x480",
        "PictureDescription1": "遠觀羅山大魚池與羅山瀑布"
    },
    "Position":
    {
        "PositionLat": 23.201610565185547,
        "PositionLon": 121.27619171142578,
        "GeoHash": "wsn5zxwxh"
    },
    "Class1": "遊憩類",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000190",
    "Name": "雲山水植物農場",
    "DescriptionDetail": "自從黑松汽水來這拍攝廣告後一炮而紅的雲山水，有著絕美宛如歐洲明信片上的風景，翠綠的落羽松林倒映在水中，隨著陽光灑落而呈現夢幻的光影變化，加上附近充滿童趣、像城堡般的民宿，讓人彷彿置身於國外，在一旁遼闊廣大的青青草地，更是能讓小朋友盡情奔跑，享受快樂的親子時光。到了春分時刻，栽種於夢幻湖畔的鳶尾花紛紛綻放，柔和的紫色花朵隨風在水岸旁蕩漾；秋分時節，走在小水壩上的石磚步道，聽著潺潺流水聲，欣賞眼前由綠轉黃而變得繽紛多彩的落羽松林，讓人情不自禁地沉浸在這水中森林的風景中。若是想要隨時隨地欣賞雲山水的美景，不妨來此居住一晚，看著清晨雲煙繚繞的山巒與湖畔相互輝映，或是正午艷陽高照為落羽松林鍍上一層層金光，享受雲山水獨有的歐洲風情。貼心小提醒：凡進入雲山水園區皆會收取入園費喔！",
    "Description": "自從黑松汽水來這拍攝廣告後一炮而紅的雲山水，有著絕美宛如歐洲明信片上的風景，翠綠的落羽松林倒映在水中，隨著陽光灑落而呈現夢幻的光影變化，加上附近充滿童趣、像城堡般的民宿，讓人彷彿置身於國外，在一旁遼闊廣大的青青草地，更是能讓小朋友盡情奔跑，享受快樂的親子時光。到了春分時刻，栽種於夢幻湖畔的鳶尾花紛紛綻放，柔和的紫色花朵隨風在水岸旁蕩漾；秋分時節，走在小水壩上的石磚步道，聽著潺潺流水聲，欣賞眼前由綠轉黃而變得繽紛多彩的落羽松林，讓人情不自禁地沉浸在這水中森林的風景中。若是想要隨時隨地欣賞雲山水的美景，不妨來此居住一晚，看著清晨雲煙繚繞的山巒與湖畔相互輝映，或是正午艷陽高照為落羽松林鍍上一層層金光，享受雲山水獨有的歐洲風情。貼心小提醒：凡進入雲山水園區皆會收取入園費喔！",
    "Phone": "886-9-68799780",
    "Address": "花蓮縣974壽豐鄉豐坪路二段2巷201弄88號",
    "ZipCode": "974",
    "OpenTime": "08:00 - 17:00",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10579/640x480",
        "PictureDescription1": "來到雲山水一定要走的石磚步道"
    },
    "Position":
    {
        "PositionLat": 23.833200454711914,
        "PositionLon": 121.50869750976562,
        "GeoHash": "wsnrsfxym"
    },
    "Class2": "其他",
    "ParkingPosition":
    {},
    "TicketInfo": "入園清潔費：1、全票120元(附50元抵用卷)2、優惠票90元(附50元抵用卷)(1)年滿65歲以上長者(2)學生(3)15人以上團體(不含愛心票)，並須前3日預約3、愛心票50元...",
    "Remarks": "1.欣賞落羽松最佳時刻為12月至明年1月2.欣賞鳶尾花最佳時刻為約3月至4月",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000191",
    "Name": "興泉圳風鈴木",
    "DescriptionDetail": "每當黃花風鈴木的花季來臨時，各地紛紛出現追花狂熱，而位在光復、瑞穗交界處的興泉圳正是賞黃花風鈴木的熱門景點。長達近300公尺的黃花風鈴木花道，在3月盛開金黃色的花朵，與遠方的青山相互襯托，從潺潺流水的水圳中，看見金黃燦爛的倒影，更是美的像一幅油畫，成為近期IG、FB打卡的新興景點。來自富源蝴蝶谷的興泉圳，興建於清朝光緒年間，有著悠久的百年歷史，後續由台糖接手並在水圳兩旁種植風鈴木，每逢3月花開時節，這裡形成漫漫黃金河道，盛開的黃色花朵，倒映在一旁的水田中，吸引不少遊客來此賞花，倘佯在這美好的景色中。重要提醒：因該景點鄰近學校，交通工具勿隨意停放或停放鄰近學校(如富源國中)，並請一起維持交通的順暢喔！由於水圳周遭都是農田和叢林，賞花時須走在田埂上，一不小心可能會滑倒，建議穿防滑鞋或不怕髒的防水鞋，賞完花可沖洗乾淨。除要留意別跌進水圳，也請垃圾不落地，維護環境清潔。",
    "Description": "每當黃花風鈴木的花季來臨時，各地紛紛出現追花狂熱，而位在光復、瑞穗交界處的興泉圳正是賞黃花風鈴木的熱門景點。長達近300公尺的黃花風鈴木花道，在3月盛開金黃色的花朵，與遠方的青山相互襯托，從潺潺流水的水圳中，看見金黃燦爛的倒影，更是美的像一幅油畫，成為近期IG、FB打卡的新興景點。來自富源蝴蝶谷的興泉圳，興建於清朝光緒年間，有著悠久的百年歷史，後續由台糖接手並在水圳兩旁種植風鈴木，每逢3月花開時節，這裡形成漫漫黃金河道，盛開的黃色花朵，倒映在一旁的水田中，吸引不少遊客來此賞花，倘佯在這美好的景色中。重要提醒：因該景點鄰近學校，交通工具勿隨意停放或停放鄰近學校(如富源國中)，並請一起維持交通的順暢喔！由於水圳周遭都是農田和叢林，賞花時須走在田埂上，一不小心可能會滑倒，建議穿防滑鞋或...",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣976光復鄉",
    "ZipCode": "976",
    "OpenTime": "全天",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10586/640x480",
        "PictureDescription1": "長達近300公尺的黃花風鈴木花道"
    },
    "Position":
    {
        "PositionLat": 23.593050003051758,
        "PositionLon": 121.3865966796875,
        "GeoHash": "wsnq4nzp2"
    },
    "Class2": "遊憩類",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "Remarks": "欣賞黃花風鈴木最佳時刻為3月中上旬",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000192",
    "Name": "拉索埃生態園區",
    "DescriptionDetail": "在花蓮光復糖廠的後方，還有一處鮮為人知的小秘境，那就是拉索埃湧泉生態園區，園區中共有6處湧泉，每一處生態環境維持原始自然，湛藍清澈的泉水，像是被上帝調過的顏色，更孕育出臺灣瀕臨絕種的原生水生植物-小花石龍尾，如此絕美的景點，背後有著感人的阿美族神話。相傳神鳥兜羅一直守護縱谷的居民，但牠卻被獵人所傷，幸而有拉索埃村民照料後而痊癒，然而好景不常，拉索埃村接二連三爆發乾旱與瘟疫，於是神鳥兜羅落下六滴眼淚幻化成湧泉，捨身解救村民，讓村民能夠世代豐饒、快樂的過生活。交織原始生態與阿美族神話故事的拉索埃湧泉，被選為2016年最美的秘境，隨著陽光變化折射出不同藍色的1號湧泉，有著藍色眼淚的美名，宛如臺灣版的九寨溝。而清澈見底的6號湧泉，讓人能夠坐上手划船，邊清理藻類邊近距離欣賞小花石龍尾，來一場奇幻漂流之旅。",
    "Description": "在花蓮光復糖廠的後方，還有一處鮮為人知的小秘境，那就是拉索埃湧泉生態園區，園區中共有6處湧泉，每一處生態環境維持原始自然，湛藍清澈的泉水，像是被上帝調過的顏色，更孕育出臺灣瀕臨絕種的原生水生植物-小花石龍尾，如此絕美的景點，背後有著感人的阿美族神話。相傳神鳥兜羅一直守護縱谷的居民，但牠卻被獵人所傷，幸而有拉索埃村民照料後而痊癒，然而好景不常，拉索埃村接二連三爆發乾旱與瘟疫，於是神鳥兜羅落下六滴眼淚幻化成湧泉，捨身解救村民，讓村民能夠世代豐饒、快樂的過生活。交織原始生態與阿美族神話故事的拉索埃湧泉，被選為2016年最美的秘境，隨著陽光變化折射出不同藍色的1號湧泉，有著藍色眼淚的美名，宛如臺灣版的九寨溝。而清澈見底的6號湧泉，讓人能夠坐上手划船，邊清理藻類邊近距離欣賞小花石龍尾，來一場奇幻漂流之...",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣976光復鄉大進街15巷(光復糖廠的後方)",
    "ZipCode": "976",
    "OpenTime": "全天",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10589/640x480",
        "PictureDescription1": "1號湧泉，有著藍色眼淚的美名"
    },
    "Position":
    {
        "PositionLat": 23.64948081970215,
        "PositionLon": 121.422607421875,
        "GeoHash": "wsnqe130p"
    },
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000193",
    "Name": "大農大富平地森林園區",
    "DescriptionDetail": "大農大富平地森林園區為臺灣首座平地森林園區，擁有豐富的自然生態，春天賞花、夏季賞螢與賞鳥、秋冬賞楓，一年四季皆有不同風采。園區內設有北環、南環自行車道，讓人能夠邊騎單車邊吸收芬多精，幸運時還可以看見環頸雉出來覓食，聽著蟲鳴鳥叫，愜意騎車享受森林浴。被中央山脈與海岸山脈包圍的大農大富平地森林園區，視野十分遼闊，在春天時可以欣賞服務中心前繽紛多彩的花海，而廣闊的草原上放著極具巧思的裝置藝術，總是抓住旅客的目光，成為熱門拍照點。一到3、4月時，夜晚的草叢中開始有點點螢光紛飛，螢火蟲的數量多到宛若一條會移動的銀河，讓人捨不得移開目光，專心聆聽導覽員的講解，來一趟豐富的生態之旅。每到秋冬之際，南環自行車道兩旁的杜英、楓香、青楓等，逐漸由綠轉黃再變紅，不禁吸引許多人前來賞楓拍照。在南還自行車道上騎單車，傾聽楓葉沙沙聲響，抬頭欣賞絢麗的楓林，是來大農大富才能感受屬於秋冬浪漫的氣息。",
    "Description": "大農大富平地森林園區為臺灣首座平地森林園區，擁有豐富的自然生態，春天賞花、夏季賞螢與賞鳥、秋冬賞楓，一年四季皆有不同風采。園區內設有北環、南環自行車道，讓人能夠邊騎單車邊吸收芬多精，幸運時還可以看見環頸雉出來覓食，聽著蟲鳴鳥叫，愜意騎車享受森林浴。被中央山脈與海岸山脈包圍的大農大富平地森林園區，視野十分遼闊，在春天時可以欣賞服務中心前繽紛多彩的花海，而廣闊的草原上放著極具巧思的裝置藝術，總是抓住旅客的目光，成為熱門拍照點。一到3、4月時，夜晚的草叢中開始有點點螢光紛飛，螢火蟲的數量多到宛若一條會移動的銀河，讓人捨不得移開目光，專心聆聽導覽員的講解，來一趟豐富的生態之旅。每到秋冬之際，南環自行車道兩旁的杜英、楓香、青楓等，逐漸由綠轉黃再變紅，不禁吸引許多人前來賞楓拍照。在南還自行車道上騎單車，...",
    "Phone": "886-3-8700870 #9",
    "Address": "花蓮縣976光復鄉農場路31號",
    "ZipCode": "976",
    "OpenTime": "服務中心08:00-17:00，週一休息（寒暑假及國定假日除外）",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10599/640x480",
        "PictureDescription1": "大農大富平地森林遊樂區也有龍貓隧道"
    },
    "Position":
    {
        "PositionLat": 23.614849090576172,
        "PositionLon": 121.41773223876953,
        "GeoHash": "wsnq6fvwq"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Class3": "其他",
    "ParkingPosition":
    {},
    "Remarks": "賞螢為3月至4月賞楓為12月至明年1月",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000194",
    "Name": "富興森林小火車",
    "DescriptionDetail": "富興社區為全臺最大的土鳳梨產地，每到7月至9月的鳳梨產季時，富興的鳳梨田中長滿一顆顆飽滿多汁的鳳梨，搭上輕軌小火車經過一望無際的鳳梨田，穿越樹林沿著幸福軌道抵達終點拍照留念，或是坐著農耕車牽引的列車，聽當地居民說著富興社區的故事，參觀爸爸去哪兒的1號房等拍攝地，最後再大口品嘗酸酸甜甜的土鳳梨、金鑽鳳梨，享受產地鮮採的甜美滋味。全長1314公尺的幸福軌道，是情侶、全家出遊拍照的地方，坐著富興森林小火車，邊聽司機介紹人造林生態、鳳梨的品種，到了520公尺便會停下來，讓人休息、下來走走，看看美麗的夢幻湖，留下美好的回憶。臨走前，不妨帶上新鮮好吃的鳳梨或農特產品回家吧！",
    "Description": "富興社區為全臺最大的土鳳梨產地，每到7月至9月的鳳梨產季時，富興的鳳梨田中長滿一顆顆飽滿多汁的鳳梨，搭上輕軌小火車經過一望無際的鳳梨田，穿越樹林沿著幸福軌道抵達終點拍照留念，或是坐著農耕車牽引的列車，聽當地居民說著富興社區的故事，參觀爸爸去哪兒的1號房等拍攝地，最後再大口品嘗酸酸甜甜的土鳳梨、金鑽鳳梨，享受產地鮮採的甜美滋味。全長1314公尺的幸福軌道，是情侶、全家出遊拍照的地方，坐著富興森林小火車，邊聽司機介紹人造林生態、鳳梨的品種，到了520公尺便會停下來，讓人休息、下來走走，看看美麗的夢幻湖，留下美好的回憶。臨走前，不妨帶上新鮮好吃的鳳梨或農特產品回家吧！",
    "Phone": "886-9-21287837",
    "Address": "花蓮縣978瑞穗鄉",
    "ZipCode": "978",
    "OpenTime": "09:00-17:00",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10609/640x480",
        "PictureDescription1": "搭上富興森林小火車欣賞一望無際的田園景觀"
    },
    "Position":
    {
        "PositionLat": 23.580949783325195,
        "PositionLon": 121.39949798583984,
        "GeoHash": "wsnq4sb2v"
    },
    "Class2": "遊憩類",
    "ParkingPosition":
    {},
    "TicketInfo": "園區免費1.搭乘小火車一次：$100元2.搭小火車+DIY體驗：$250元※實際價格依現場為主",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000195",
    "Name": "東里車站與東里鐵馬驛站",
    "DescriptionDetail": "每天平均約20人進出的東里車站，看似不起眼，卻被譽為「山線最美的車站」，一走進月台便被眼前的美景所吸引，整片無邊無際的綠色稻田映在眼前，小小的東里車站被圍繞在田野間，壯觀令人驚呼不已的田園景緻，深深吸引不少遊客前來探訪。東里鐵馬驛站前身為舊東里車站，也是玉富自行車道北上的起點，兩旁無垠的阡陌景致，是許多自行車友必拜訪站點之一，而東里鐵馬驛站中仍保留早期月台的風貌，舊時的復古情懷，加上花東縱谷的招牌景色，讓人能夠邊騎自行車邊欣賞田園美景。當太陽升起，陽光灑落在稻田上，翠綠的秧苗隨風搖曳，一波波綠色稻浪映入眼簾，再隨著季節變化，稻田由綠轉黃，空氣間瀰漫著稻香，騎著單車經過兩旁隨風搖擺的金色稻浪，細細感受東里車站與東里鐵馬驛站的靜謐與稻田的絕美風景。",
    "Description": "每天平均約20人進出的東里車站，看似不起眼，卻被譽為「山線最美的車站」，一走進月台便被眼前的美景所吸引，整片無邊無際的綠色稻田映在眼前，小小的東里車站被圍繞在田野間，壯觀令人驚呼不已的田園景緻，深深吸引不少遊客前來探訪。東里鐵馬驛站前身為舊東里車站，也是玉富自行車道北上的起點，兩旁無垠的阡陌景致，是許多自行車友必拜訪站點之一，而東里鐵馬驛站中仍保留早期月台的風貌，舊時的復古情懷，加上花東縱谷的招牌景色，讓人能夠邊騎自行車邊欣賞田園美景。當太陽升起，陽光灑落在稻田上，翠綠的秧苗隨風搖曳，一波波綠色稻浪映入眼簾，再隨著季節變化，稻田由綠轉黃，空氣間瀰漫著稻香，騎著單車經過兩旁隨風搖擺的金色稻浪，細細感受東里車站與東里鐵馬驛站的靜謐與稻田的絕美風景。",
    "Phone": "886-3-8882020",
    "Address": "花蓮縣983富里鄉大莊路211號",
    "ZipCode": "983",
    "OpenTime": "全天",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10614/640x480",
        "PictureDescription1": "東里鐵馬驛站為玉富自行車道北上的起點，讓人能邊騎車邊欣賞美景"
    },
    "Position":
    {
        "PositionLat": 23.26889991760254,
        "PositionLon": 121.30413055419922,
        "GeoHash": "wsnk27fzp"
    },
    "Class1": "遊憩類",
    "Class2": "體育健身類",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "Remarks": "東里鐵馬驛站電話：03-8861090春夏欣賞綠色的稻田，春耕有花海，金色稻浪為5月下旬至6月；10月下旬至12月",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000196",
    "Name": "玉富自行車道",
    "DescriptionDetail": "長約10公里的玉富自行車道，為「世界唯一」橫跨兩個板塊的自行車道，起點從玉里到富里的東里鐵馬驛站，沿途視野十分遼闊，兩旁伴隨著無垠的阡陌景觀，騎在舊鐵道改建的車道上，經過橫跨歐亞大陸板塊與菲律賓海板塊的秀姑巒大橋，享受腳跨兩個板塊的驚奇感！玉富自行車道前身為從玉里到富里的舊東線鐵道，因受到歐亞大陸板塊與菲律賓海板塊擠壓的緣故，每年約長高2-3公分，因此1989年臺鐵改線之後，這條舊鐵道改建為玉富自行車道，成為獨一無二會長高的自行車道。坡度平緩、景色宜人的玉富自行車道，不僅適合親子出遊騎鐵馬，也是在地人運動的好地方，讓人欣賞隨著四季變化而有所不同田園的景觀。玉富自行車道路線圖",
    "Description": "長約10公里的玉富自行車道，為「世界唯一」橫跨兩個板塊的自行車道，起點從玉里到富里的東里鐵馬驛站，沿途視野十分遼闊，兩旁伴隨著無垠的阡陌景觀，騎在舊鐵道改建的車道上，經過橫跨歐亞大陸板塊與菲律賓海板塊的秀姑巒大橋，享受腳跨兩個板塊的驚奇感！玉富自行車道前身為從玉里到富里的舊東線鐵道，因受到歐亞大陸板塊與菲律賓海板塊擠壓的緣故，每年約長高2-3公分，因此1989年臺鐵改線之後，這條舊鐵道改建為玉富自行車道，成為獨一無二會長高的自行車道。坡度平緩、景色宜人的玉富自行車道，不僅適合親子出遊騎鐵馬，也是在地人運動的好地方，讓人欣賞隨著四季變化而有所不同田園的景觀。玉富自行車道路線圖",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣981玉里鎮",
    "ZipCode": "981",
    "OpenTime": "全天",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10624/640x480",
        "PictureDescription1": "玉富自行車道也是在地人運動的好地方"
    },
    "Position":
    {
        "PositionLat": 23.328710556030273,
        "PositionLon": 121.31114959716797,
        "GeoHash": "wsnk8wb5d"
    },
    "Class1": "遊憩類",
    "Class2": "其他",
    "ParkingPosition":
    {},
    "Remarks": "騎程時間：約1小時(視個人騎乘速度而定)由舊鐵道改建而成，坡度平緩，但路幅較窄，行進時要小心周邊的高低差喔！",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000201",
    "Name": "吉安慶修院",
    "DescriptionDetail": "玩樂攻略    -為花蓮縣定三級古蹟    -目前臺灣保存最完整的日式寺院    -欣賞請自日本四國的八十八尊石佛    -必看以日式傳統建築工法「寶形造」建設的佛堂     大眾運輸點此連結&gt;&gt;&gt;台灣好行-縱谷花蓮線資訊(時刻表/票價表)    無障礙公車預約&gt;&gt;&gt;&gt;台灣好行無障礙預約資訊      清淨口舌與身心的手水舍、古意質樸的佛堂、莊嚴肅穆的八十八尊石佛，以及充滿禪意的枯山水，讓人彷彿走入日本佛寺般，不禁沉浸在寧靜安詳的氛圍中，這裡是吉安慶修院，為日治時期川端滿二為了撫慰移民而建設的佈道所，是一座花蓮縣定三級古蹟，也是現今台灣保存最完整的日式寺院。        心靈的寄託與八十八尊石佛    吉安在日治時期被稱作吉野，是花蓮相當有名的移民村，在大正六年（1917年），川端滿二募建了這座「真言宗高野山派吉布教所」，希望以宗教的力量，撫慰當時日本移民到吉野（吉安）的思鄉之情。而寺院內擺放著依序排列的石佛，相傳為川端滿二遵循真言宗開山祖師「空海大師」的遺規，走遍日本四國島上八十八所箇所，把八十八尊石佛一一請回而來，讓居民能夠尋求心靈寄託。        走入時光隧道來到江戶時代    1945年臺灣光復後，吉野布教所改名慶修院，院內四周環境清幽，至今仍完整保存不動明王石刻、百度石、寶形造屋頂的佛堂等文物與建築。        歷經歲月更迭的慶修院，帶著歷史的滄桑感，依循日本傳統構造形式的建築、花木扶疏的庭園與枯山水，時間彷彿靜止般，好像走入時光隧道來到日本江戶時代，讓人感受當年古意盎然的佈教所。",
    "Description": "玩樂攻略    -為花蓮縣定三級古蹟    -目前臺灣保存最完整的日式寺院    -欣賞請自日本四國的八十八尊石佛    -必看以日式傳統建築工法「寶形造」建設的佛堂     大眾運輸點此連結&gt;&gt;&gt;台灣好行-縱谷花蓮線資訊(時刻表/票價表)    無障礙公車預約&gt;&gt;&gt;&gt;台灣好行無障礙預約資訊      清淨口舌與身心的手水舍、古意質樸的佛堂、莊嚴肅穆的八十八尊石佛，以及充滿禪意的枯山水，讓人彷彿走入日本佛寺般，不禁沉浸在寧靜安詳的氛圍中，這裡是吉安慶修院，為日治時期川端滿二為了撫慰移民而建設的佈道所，是一座花蓮縣定三級古蹟，也是現今台灣保存最完整的日式寺院。        心靈的寄託與八十八尊石佛    吉安在日治時期被稱作吉野，是花蓮相當有名的移民...",
    "Phone": "886-3-8535479",
    "Address": "花蓮縣973吉安鄉吉安村中興路345之1號",
    "ZipCode": "973",
    "OpenTime": "週二至週日 08:30~17:00 (週一休館)",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12713/640x480",
        "PictureDescription1": "吉安慶修院入口處"
    },
    "Position":
    {
        "PositionLat": 23.973949432373047,
        "PositionLon": 121.56487274169922,
        "GeoHash": "wsq2qk2f6"
    },
    "ParkingPosition":
    {},
    "TicketInfo": "1.全票30元2.半票、團體票(20人以上)15元3.設籍花蓮鄉親免費入園、持身心障礙手冊者加一位陪同免費入園",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000202",
    "Name": "吉利潭",
    "DescriptionDetail": "四周青山環繞，一汪清潭宛若山間明月，帶點中國風的拱橋倒映在水面上，走在環潭步道上欣賞眼前美景、認識水中生物，為旅人帶走都市的喧囂，這就是隱藏在光復馬錫山下的山中秘境──吉利潭，也是花蓮近期新興景點，擁有戲水道、生態浮島等設施，為炎炎夏日親子戲水、踏青與認識自然生態的好去處。吉利潭原本是日治時期遺留下來的儲木池，上游源自一處有三層的瀑布，大小潭蓄滿了清徹的山泉水，是雙色澤蟹、拉氏清溪蟹、菊池氏細鯽等原生動物的棲地，也是光復鄉阿美族的戲水秘境與祈雨聖地。隨著伐木業沒落而荒蕪的吉利潭，經過整治、美化後，成為認識自然生態的親水公園，站在橋上聽著潺潺流水聲，或是在涼亭遠眺馬錫山、與親朋好友話家常，清幽的環境是來光復必訪的景點之一。",
    "Description": "四周青山環繞，一汪清潭宛若山間明月，帶點中國風的拱橋倒映在水面上，走在環潭步道上欣賞眼前美景、認識水中生物，為旅人帶走都市的喧囂，這就是隱藏在光復馬錫山下的山中秘境──吉利潭，也是花蓮近期新興景點，擁有戲水道、生態浮島等設施，為炎炎夏日親子戲水、踏青與認識自然生態的好去處。吉利潭原本是日治時期遺留下來的儲木池，上游源自一處有三層的瀑布，大小潭蓄滿了清徹的山泉水，是雙色澤蟹、拉氏清溪蟹、菊池氏細鯽等原生動物的棲地，也是光復鄉阿美族的戲水秘境與祈雨聖地。隨著伐木業沒落而荒蕪的吉利潭，經過整治、美化後，成為認識自然生態的親水公園，站在橋上聽著潺潺流水聲，或是在涼亭遠眺馬錫山、與親朋好友話家常，清幽的環境是來光復必訪的景點之一。",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣976光復鄉大馬村",
    "ZipCode": "976",
    "OpenTime": "詳見官網或電話洽詢",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12732/640x480",
        "PictureDescription1": "空拍吉利潭"
    },
    "Position":
    {
        "PositionLat": 23.679750442504883,
        "PositionLon": 121.39704132080078,
        "GeoHash": "wsnqdqy8s"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000204",
    "Name": "吉蒸牧場",
    "DescriptionDetail": "來到鮮奶產地的瑞穗，當然不容錯過到牧場品嘗鮮榨牛奶的滋味！在瑞穗共有兩間牧場，一處是廣為人知的瑞穗牧場，另一處便是位在秀姑巒溪泛舟遊客中心旁的吉蒸牧場，園區內擁有販售部、餐廳、可愛動物園區，少了一分喧囂氣息的牧場，讓旅人可以多享受一份清淨，靜靜遠眺秀姑巒溪，或是在溪畔旁漫步。與秀姑巒溪相伴的吉蒸牧場，將自產香醇濃郁的牛奶，製作成各種乳製品，在夏天來杯牛奶冰淇淋、鮮奶饅頭；在冬天大啖香濃的牛奶鍋，最後別忘了在園區內散步，餵食山羊、迷你馬等動物，體驗與自然相鄰的清幽。",
    "Description": "來到鮮奶產地的瑞穗，當然不容錯過到牧場品嘗鮮榨牛奶的滋味！在瑞穗共有兩間牧場，一處是廣為人知的瑞穗牧場，另一處便是位在秀姑巒溪泛舟遊客中心旁的吉蒸牧場，園區內擁有販售部、餐廳、可愛動物園區，少了一分喧囂氣息的牧場，讓旅人可以多享受一份清淨，靜靜遠眺秀姑巒溪，或是在溪畔旁漫步。與秀姑巒溪相伴的吉蒸牧場，將自產香醇濃郁的牛奶，製作成各種乳製品，在夏天來杯牛奶冰淇淋、鮮奶饅頭；在冬天大啖香濃的牛奶鍋，最後別忘了在園區內散步，餵食山羊、迷你馬等動物，體驗與自然相鄰的清幽。",
    "Phone": "886-3-8875588",
    "Address": "花蓮縣978瑞穗鄉中山路三段230號",
    "ZipCode": "978",
    "OpenTime": "08:00~17:30",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12761/640x480",
        "PictureDescription1": "吉蒸牧場"
    },
    "Position":
    {
        "PositionLat": 23.491069793701172,
        "PositionLon": 121.4003677368164,
        "GeoHash": "wsnmds3j3"
    },
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000205",
    "Name": "鯉魚潭遊客中心",
    "DescriptionDetail": "大眾運輸點此連結&gt;&gt;&gt;台灣好行-縱谷花蓮線資訊(時刻表/票價表)無障礙公車預約&gt;&gt;&gt;&gt;台灣好行無障礙預約資訊坐擁湖光山色美景的鯉魚潭遊客中心，位在鯉魚潭的潭北，提供遊客單車出租、伴手禮販賣部、休憩與諮詢解說等服務，走進遊客中心的其中一間館舍，可以看見極具原住民特色的木雕迎接旅人，內部設有展示館，用模型、豐富的照片與圖文解說，介紹鯉魚潭的形成與自然景觀，以及在地原住民文化。邁開步伐往內走，走道兩旁是花東縱谷產業特色說明，六十石山金針花海、縱谷一望無際的田園風光、初鹿牧場香純的鮮奶&hellip;&hellip;等詳盡導覽，是旅人來鯉魚潭遊玩、喝杯下午茶之際，還能了解花東縱谷特色產業，並規劃重點旅遊的好去處。貼心提醒：遊客中心有2台行動輪椅及1台電動輪椅可出借使用喔！",
    "Description": "大眾運輸點此連結&gt;&gt;&gt;台灣好行-縱谷花蓮線資訊(時刻表/票價表)無障礙公車預約&gt;&gt;&gt;&gt;台灣好行無障礙預約資訊坐擁湖光山色美景的鯉魚潭遊客中心，位在鯉魚潭的潭北，提供遊客單車出租、伴手禮販賣部、休憩與諮詢解說等服務，走進遊客中心的其中一間館舍，可以看見極具原住民特色的木雕迎接旅人，內部設有展示館，用模型、豐富的照片與圖文解說，介紹鯉魚潭的形成與自然景觀，以及在地原住民文化。邁開步伐往內走，走道兩旁是花東縱谷產業特色說明，六十石山金針花海、縱谷一望無際的田園風光、初鹿牧場香純的鮮奶&hellip;&hellip;等詳盡導覽，是旅人來鯉魚潭遊玩、喝杯下午茶之際，還能了解花東縱谷特色產業，並規劃重點旅遊的好去處。貼心提醒：遊客中心有2台行動輪椅及1台電動...",
    "Phone": "886-3-8641691",
    "Address": "花蓮縣974壽豐鄉環潭北路100號",
    "ZipCode": "974",
    "OpenTime": "08:30~17:30",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12767/640x480",
        "PictureDescription1": "鯉魚潭遊客中心"
    },
    "Position":
    {
        "PositionLat": 23.93498992919922,
        "PositionLon": 121.50794219970703,
        "GeoHash": "wsq2hvprk"
    },
    "Class2": "遊憩類",
    "Class3": "其他",
    "ParkingPosition":
    {},
    "Remarks": "設有無障礙通道",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000206",
    "Name": "鶴岡遊客中心",
    "DescriptionDetail": "位在瑞穗鄉、緊靠海岸山脈的鶴岡遊客中心，是花東縱谷國家風景管理處的處本部，除了提供各式各樣的旅遊摺頁、親切的遊客諮詢服務之外，鶴岡遊客中心前方有著遼闊美麗的草皮，十分適合帶著家中毛小孩、寶貝進行休閒活動，一旁也有帶點中國風的涼亭供旅人休憩。瑞穗鄉是柚子的產地，以鶴岡地區的文旦柚出名，每逢3月中下旬，正逢柚子樹開花的季節，這時來到鶴岡遊客中心，不僅可見一排排柚子樹開滿朵朵白花，還能參加舉辦瑞穗柚花健走路跑活動，享受在柚花清香中揮汗的快感。貼心提醒：遊客中心有1台行動輪椅可出借使用喔！",
    "Description": "位在瑞穗鄉、緊靠海岸山脈的鶴岡遊客中心，是花東縱谷國家風景管理處的處本部，除了提供各式各樣的旅遊摺頁、親切的遊客諮詢服務之外，鶴岡遊客中心前方有著遼闊美麗的草皮，十分適合帶著家中毛小孩、寶貝進行休閒活動，一旁也有帶點中國風的涼亭供旅人休憩。瑞穗鄉是柚子的產地，以鶴岡地區的文旦柚出名，每逢3月中下旬，正逢柚子樹開花的季節，這時來到鶴岡遊客中心，不僅可見一排排柚子樹開滿朵朵白花，還能參加舉辦瑞穗柚花健走路跑活動，享受在柚花清香中揮汗的快感。貼心提醒：遊客中心有1台行動輪椅可出借使用喔！",
    "Phone": "886-3-8875306",
    "Address": "花蓮縣978瑞穗鄉鶴岡村17鄰興鶴路二段168號",
    "ZipCode": "978",
    "OpenTime": "08:30~17:30",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12772/640x480",
        "PictureDescription1": "花東縱谷國家風景管理處暨鶴岡遊客中心"
    },
    "Position":
    {
        "PositionLat": 23.524070739746094,
        "PositionLon": 121.390869140625,
        "GeoHash": "wsnmf66js"
    },
    "Class2": "遊憩類",
    "Class3": "其他",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000207",
    "Name": "羅山遊客中心",
    "DescriptionDetail": "行走於台九線來到米之鄉富里，在富里鄉農會展售中心附近的羅山遊客中心，是進入羅山遊憩區的第一站，佔地廣大又整潔的遊客中心，提供了旅遊諮詢、哺集乳室、穆斯林祈禱室利用、手機平板充電與地質地景影片欣賞&hellip;等服務。遊客中心在戶外擺放幾處野餐桌椅，讓人可以伴著青山白雲、田園景緻，享用自行攜帶的美食，度過一個悠閒美好的時光，再繼續前往拜訪山中有機村，一探泥火山與泥火山豆腐的奧秘。貼心提醒：遊客中心有行動輪椅及手搖車各1台可出借使用喔！",
    "Description": "行走於台九線來到米之鄉富里，在富里鄉農會展售中心附近的羅山遊客中心，是進入羅山遊憩區的第一站，佔地廣大又整潔的遊客中心，提供了旅遊諮詢、哺集乳室、穆斯林祈禱室利用、手機平板充電與地質地景影片欣賞&hellip;等服務。遊客中心在戶外擺放幾處野餐桌椅，讓人可以伴著青山白雲、田園景緻，享用自行攜帶的美食，度過一個悠閒美好的時光，再繼續前往拜訪山中有機村，一探泥火山與泥火山豆腐的奧秘。貼心提醒：遊客中心有行動輪椅及手搖車各1台可出借使用喔！",
    "Phone": "886-3-8821725",
    "Address": "花蓮縣983富里鄉9鄰東湖39號",
    "ZipCode": "983",
    "OpenTime": "08:30~17:30",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12777/640x480",
        "PictureDescription1": "羅山遊客中心"
    },
    "Position":
    {
        "PositionLat": 23.20163917541504,
        "PositionLon": 121.2759017944336,
        "GeoHash": "wsn5zxwrm"
    },
    "Class2": "遊憩類",
    "Class3": "其他",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000210",
    "Name": "東華大學",
    "DescriptionDetail": "東華大學西依巍峨的中央山脈，東臨連綿不絕的海岸山脈，諾大的校區擁有青青草地、歐式風格的建築與三座絕美的湖畔──小華湖、華湖及東湖，其中以東湖最富盛名，波光瀲灩的湖景搭配歐風建築和遠方蒼綠的山巒，宛若明信片上的風景，成為旅人或新人拍婚紗照的經典拍攝地，而遼闊的草地更是毛小孩追逐嬉戲的天堂。帶點花東獨特的悠閒步調，那湖光山色的風景，讓東華大學成為花蓮最美的校園，走在綠蔭遮蔽的步道中，不時可見莘莘學子結伴而行，搭配六月鳳凰花開的季節景致，構成一幅交織人文自然美景的畫作。當夜晚降臨時，屬於東華大學的隱藏版美景才正要上演，躺在草地上欣賞滿天浩瀚無垠的星空，可是學生專屬的獨特體驗呢！",
    "Description": "東華大學西依巍峨的中央山脈，東臨連綿不絕的海岸山脈，諾大的校區擁有青青草地、歐式風格的建築與三座絕美的湖畔──小華湖、華湖及東湖，其中以東湖最富盛名，波光瀲灩的湖景搭配歐風建築和遠方蒼綠的山巒，宛若明信片上的風景，成為旅人或新人拍婚紗照的經典拍攝地，而遼闊的草地更是毛小孩追逐嬉戲的天堂。帶點花東獨特的悠閒步調，那湖光山色的風景，讓東華大學成為花蓮最美的校園，走在綠蔭遮蔽的步道中，不時可見莘莘學子結伴而行，搭配六月鳳凰花開的季節景致，構成一幅交織人文自然美景的畫作。當夜晚降臨時，屬於東華大學的隱藏版美景才正要上演，躺在草地上欣賞滿天浩瀚無垠的星空，可是學生專屬的獨特體驗呢！",
    "Phone": "886-3-8903000",
    "Address": "花蓮縣974壽豐鄉大學路二段一號",
    "ZipCode": "974",
    "OpenTime": "詳見官網或電話洽詢",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12791/640x480",
        "PictureDescription1": "充滿歐風的東華大學是拍婚紗照的經典地方"
    },
    "Position":
    {
        "PositionLat": 23.897539138793945,
        "PositionLon": 121.54180145263672,
        "GeoHash": "wsnrvy2j3"
    },
    "Class1": "遊憩類",
    "Class2": "其他",
    "ParkingPosition":
    {},
    "Remarks": "1.有開車的遊客，請記得在校門口換證才能進入2.無東華大學車輛識別證的機車，需要停在校門口的停車場",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000211",
    "Name": "紅葉菸樓",
    "DescriptionDetail": "提到菸樓，許多人的第一印象便是鳳林，但瑞穗曾是種植菸葉的生產地，於菸樓製好的菸葉都會送往鳳林做販售。在行經紅葉溫泉的路途中，在便利商店的對面小巷子，深藏著一棟又一棟的菸樓，層層青苔覆蓋在黑瓦上，滄桑斑駁的紅磚牆與木板，彩繪著令人省思的新詩與畫作，漫步小巷裡，讓旅人可以遙想當年瑞穗製菸的風華歷史。在日治時期，菸葉又稱作綠金，是非常具經濟價值的農作物，早期只有日本人有權能夠製菸，並聘用當地人種植與燻製菸葉，在二次世界大戰結束後，當年用來燻製與儲存菸葉的菸樓，由屋主贈與佃農，或是由仕紳擔任的保正（類似現今的里長）進行分配。如今瑞穗僅存14棟較為完整的菸樓，部分的菸樓因久年失修，用於排煙的屋頂、建築主體呈現頹傾的模樣，前往欣賞的旅人務必要小心。",
    "Description": "提到菸樓，許多人的第一印象便是鳳林，但瑞穗曾是種植菸葉的生產地，於菸樓製好的菸葉都會送往鳳林做販售。在行經紅葉溫泉的路途中，在便利商店的對面小巷子，深藏著一棟又一棟的菸樓，層層青苔覆蓋在黑瓦上，滄桑斑駁的紅磚牆與木板，彩繪著令人省思的新詩與畫作，漫步小巷裡，讓旅人可以遙想當年瑞穗製菸的風華歷史。在日治時期，菸葉又稱作綠金，是非常具經濟價值的農作物，早期只有日本人有權能夠製菸，並聘用當地人種植與燻製菸葉，在二次世界大戰結束後，當年用來燻製與儲存菸葉的菸樓，由屋主贈與佃農，或是由仕紳擔任的保正（類似現今的里長）進行分配。如今瑞穗僅存14棟較為完整的菸樓，部分的菸樓因久年失修，用於排煙的屋頂、建築主體呈現頹傾的模樣，前往欣賞的旅人務必要小心。",
    "Phone": "886-8-9841520",
    "Address": "花蓮縣978瑞穗鄉溫泉路二段210巷",
    "ZipCode": "978",
    "OpenTime": "詳見官網或電話洽詢",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/12797/640x480",
        "PictureDescription1": "紅葉菸樓"
    },
    "Position":
    {
        "PositionLat": 23.494319915771484,
        "PositionLon": 121.35848999023438,
        "GeoHash": "wsnm9t483"
    },
    "ParkingPosition":
    {},
    "Remarks": "紅葉菸樓靠近紅葉國小及全家便利商店",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_315080800H_000212",
    "Name": "馬太鞍休閒農業區",
    "DescriptionDetail": "花蓮光復鄉的馬太鞍濕地，是一處湧泉不絕的天然沼澤濕地，並孕育出豐富的鳥類、蛙類、底棲性魚類等多樣化自然生態。還能體驗獨特的巴拉告生態捕魚法，讓人不僅可以上一堂生態課，還能嘗到現撈的魚蝦、鹽烤吳郭魚，以及特有的石頭火鍋，來一場原民美食饗宴。馬太鞍是阿美族人的傳統生活區域，昔日這裡長滿了樹豆，因此被稱為馬太鞍（vataan，阿美族語樹豆之意）。而居住在此的阿美族人，發展出「Palakaw」巴拉告生態捕魚法，利用中空的竹子、樹枝等，製作出三層的結構物放入水塘中，讓魚蝦喜歡、小魚能自由出入的棲息地，經過一段時間後，將九芎枝幹提出水面，即可將攀附在樹枝間的小蝦抖入三角魚網中；而藏放在底層的大竹筒能輕鬆捕獲鱔魚、土虱或鰻魚等底棲性魚類。他們堅守不竭澤而漁的原則，讓人感受到阿美族人的生活智慧。每到5月至8月時，馬太鞍溼地開滿了蓮花與荷花，沿著T型木棧道走，倘佯在夏季花海中的浪漫風情，登上瞭望臺，更可俯看馬太鞍溼地的全景，接著到「馬太鞍濕地自行車道」騎車、散步，來一趟充然自然野趣的踩踏之旅。",
    "Description": "花蓮光復鄉的馬太鞍濕地，是一處湧泉不絕的天然沼澤濕地，並孕育出豐富的鳥類、蛙類、底棲性魚類等多樣化自然生態。還能體驗獨特的巴拉告生態捕魚法，讓人不僅可以上一堂生態課，還能嘗到現撈的魚蝦、鹽烤吳郭魚，以及特有的石頭火鍋，來一場原民美食饗宴。馬太鞍是阿美族人的傳統生活區域，昔日這裡長滿了樹豆，因此被稱為馬太鞍（vataan，阿美族語樹豆之意）。而居住在此的阿美族人，發展出「Palakaw」巴拉告生態捕魚法，利用中空的竹子、樹枝等，製作出三層的結構物放入水塘中，讓魚蝦喜歡、小魚能自由出入的棲息地，經過一段時間後，將九芎枝幹提出水面，即可將攀附在樹枝間的小蝦抖入三角魚網中；而藏放在底層的大竹筒能輕鬆捕獲鱔魚、土虱或鰻魚等底棲性魚類。他們堅守不竭澤而漁的原則，讓人感受到阿美族人的生活智慧。每到5月至8...",
    "Phone": "886-3-8701861",
    "Address": "花蓮縣976光復鄉大全村大全街 (大約於臺9線250K西側轉入)",
    "ZipCode": "976",
    "OpenTime": "依粉絲團開放時間說明",
    "Picture":
    {
        "PictureUrl1": "https://www.erv-nsa.gov.tw/image/10359/640x480",
        "PictureDescription1": "馬太鞍濕地是一處湧泉不絕的天然沼澤濕地"
    },
    "Position":
    {
        "PositionLat": 23.659149169921875,
        "PositionLon": 121.41130828857422,
        "GeoHash": "wsnqdg108"
    },
    "ParkingPosition":
    {},
    "TicketInfo": "園區免費參觀",
    "Remarks": "1.想要品嘗石頭火鍋需事先預訂2.５至８月可賞荷花",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376540000A_001310",
    "Name": "大峰峰火山頸",
    "DescriptionDetail": "臺灣東部及離島火山區為呂宋火山島弧北延部分，在東海岸火山運動造成的景觀十分常見且五花八門，包括綠島、蘭嶼的各種火成岩地形地貌、烏石鼻的安山岩柱狀節理等，都是極為珍貴的地質教育素材。大峰峰火山頸是十分具有研究價值的東海岸火山地形地貌，位於樟原村東側海岸，介於花蓮縣與臺東縣之間，目前由臺東縣進行管理。較靠近陸地部分主要有兩大岩塊矗立，其一為集塊岩，另一為具有扇形柱狀節理之玄武岩，當地稱為「大尖石」，是具有典型火山頸柱狀節理構造的穹丘。靠近海岸線的則是因海水長期沖刷火成岩而形成的海蝕平台，規模較小。大峰峰火山頸構造十分完整，特殊的百褶裙式塔狀柱狀節理與澎湖員貝島相同，是火山運動造成的獨特景觀。",
    "Description": "大峰峰火山頸是東部海岸火山運動的重要遺跡之一，奇特且完整的百褶裙式塔狀柱狀節理是不多見的地質景觀，可媲美澎湖員貝島擁有相同柱狀節理的地景，周圍也有許多火山運動的遺跡，包括一般火山運動的柱狀節理及火山頸露頭，是地質學上極具有參考研究價值的地貌。",
    "Phone": "886-8-9832139",
    "Address": "臺東縣962長濱鄉台11線約73公里處",
    "ZipCode": "962",
    "TravelInfo": "搭乘公車：1.搭乘鼎東客運海線8101、8102、8105、8119次公車於大峰村站下車，沿台11線北上方向行進約250公尺後轉往海岸邊小路，續行約500公尺即可到達。2.搭乘花蓮客運1145次公車於大峯村站下車，沿台11線北上方向行進約250公尺後轉往海岸邊小路，續行約500公尺即可到達。",
    "OpenTime": "全日",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.434059143066406,
        "PositionLon": 121.49517059326172,
        "GeoHash": "wsnmkdn16"
    },
    "Class1": "自然風景類",
    "ParkingPosition":
    {},
    "Remarks": "1.地質景觀生成不易，請勿隨意破壞或盜取。2.因景點靠近海岸，請注意自身安全。",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000001",
    "Name": "遠雄海洋公園",
    "DescriptionDetail": "遠雄海洋公園緊臨東管處花蓮遊客服務中心，依著山勢設有「八大主題樂園區」、「四大主題表演區」和「自然景觀公園區」，以及擁有391間客房的「休閒飯店區(即遠雄悅來大飯店)」。主題園區以19世紀英國碼頭及海洋嘉年華風格為主，遊客可以恣意玩樂，包括「海洋村」、「探險島」、「海洋劇場」、「嘉年華歡樂街」、「海盜灣」、「布萊登海岸」、「海底王國」及「水晶城堡」等8個遊樂園區，其中海洋劇場不但可以欣賞海豚表演，還可以與海豚親密接觸，並有多項互動體驗，可觸摸、餵食海洋動物，可稱得上是太平洋左岸最大的「海洋王國」。海洋公園除了讓人流連忘返的遊樂設施外，更有四大主題表演–「海豚秀」、「晃晃海獅秀」、「海洋哺乳動物生態教室」，以及「飛越海洋」魔幻大秀；另外全台獨特的「海洋夜未眠」體驗營，是認識海豚與海洋生態的深度之旅，是極適合全家大小親子同遊的主題樂園。",
    "Phone": "886-3-8123199",
    "Address": "花蓮縣壽豐鄉鹽寮村福德189號",
    "ZipCode": "974",
    "OpenTime": "平 日-09：30 ~ 17：00暑 假-09：00 ~ 18：30",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.90135955810547,
        "PositionLon": 121.6033706665039,
        "GeoHash": "wsnrzphge"
    },
    "Class1": "體育健身類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.farglory-oceanpark.com.tw/index.php?site=1",
    "ParkingPosition":
    {},
    "TicketInfo": "全票890元；優待票790元學童/博愛票590元；特惠票420元幼童票390元",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000002",
    "Name": "磯崎海濱休憩區",
    "DescriptionDetail": "位於豐濱鄉的磯崎灣，距花蓮市約40公里，海灣群山環繞，南端並點綴了一座高約100公尺的大石鼻山，景緻極為優美秀麗。磯碕海灘擁有長達2.5公里長的細柔溫潤的沙灘，冬季漲潮時海底沙石湧上呈灰黑色，待夏季潮退陽光照耀下呈現出一片金色沙灘，是一處適合水上遊憩活動的地方；目前已開發為海濱遊憩區，含海水浴場、飛行傘起飛場、木造露營區、餐廳等休憩設施，是東海岸夏日戲水弄潮的絕佳去處。磯崎灣西側是磯崎村，是海岸阿美族的聚落，南側現仍存漁民膠筏的出入灘地，漁民常載釣客上海礁岩拋釣，此外，也有漁民以垂釣方式釣鱠鯛魚類，或夜釣白帶魚。磯崎灣南方海角，有一條大石鼻山步道，長910公尺，全程幾乎都是木棧道，遊客可隨著步道的階梯起伏，觀察動植物生態和地形景觀，登頂視野遼闊，是條適合親子共遊的自然生態步道。",
    "Phone": "886-3-8711381",
    "Address": "花蓮縣豐濱鄉磯崎村6-1號",
    "ZipCode": "977",
    "OpenTime": "視天候及海上風浪情形開放，營運廠商詢問電話：03-8711235",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.700550079345703,
        "PositionLon": 121.54962921142578,
        "GeoHash": "wsnqvft9x"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/zh-tw/Attractions/Detail/6",
    "ParkingPosition":
    {},
    "TicketInfo": "【磯崎海水浴場】全票:NT$100元團體、學生票:NT$50元半票:NT$30元(兒童身高110至140公分)兒童110公分以下免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000003",
    "Name": "牛山海岸水璉濕地",
    "DescriptionDetail": "水璉位在花蓮縣壽豐鄉海濱，蒼翠的山丘環抱著寬廣的河谷盆地，水璉溪蜿蜒而過，是多種族群融合的社區，區內擁有豐富的自然資源及特殊的地質景觀，以及動植物生態和原住民文化等珍貴的觀光資產。座落在水璉南方海灘的牛山，阿美族叫Hudin(呼定)，意即大片草地的牧場。牛山擁有特殊地形，最奇特的是南岸的蠕動小階，曾是水牛的牧草區，春天滿山坡的台灣百合盛開，可謂野百合的原生勝地。牛山的植物群相豐富，幾乎是東部海岸植物相的縮影，已被劃定為自然生態保護區。從水璉到牛山，最吸引人的是綿延數公里的海灘，春夏的海灘柔細溫潤，赤足漫步在沙灘上，海風徐徐吹拂，彷彿置身「海角一樂園」，閒適自在、悠遊自得；秋冬的海灘，則佈滿五顏六色的鵝卵石，隨浪翻滾，美不勝收。",
    "Phone": "886-3-8601400",
    "Address": "花蓮縣壽豐鄉水璉村牛山39-5號",
    "ZipCode": "974",
    "OpenTime": "上午9:00到晚上9:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.763439178466797,
        "PositionLon": 121.56939697265625,
        "GeoHash": "wsnrnqh0h"
    },
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "牛山呼庭園區需付50元門票，可抵用餐飲",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000004",
    "Name": "蕃薯寮",
    "DescriptionDetail": "蕃薯寮位於海岸公路18號橋旁，是東海岸最為獨特的峽谷景觀，在此可以觀賞到公路兩側，因不同地質在溪流的堆積及切割作用下，形成對比明顯的地形景觀。公路西側是低緩起伏的山丘及河谷，曲流穿行期間，平坦的河階地上，散布著農田及農舍；而流經18號橋的蕃薯寮溪兩側，則為深達近百公尺的陡峭峽谷，形勢猶如太魯閣峽谷；登上瞭望台俯瞰，溪谷深邃，岩壁陡峭，林木鬱鬱蒼蒼。東管處在此設立休息區，有停車場、木欄杆、整齊的花木、造型純樸的瞭望台及公廁，休息區前方還有商店提供冷熱飲服務。",
    "Phone": "886-3-8671326",
    "Address": "花蓮縣壽豐鄉水璉村芳寮坑十八號橋旁",
    "ZipCode": "974",
    "OpenTime": "全日",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.746829986572266,
        "PositionLon": 121.55528259277344,
        "GeoHash": "wsnrn4cz7"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000005",
    "Name": "和南寺",
    "DescriptionDetail": "和南寺位於花蓮縣壽豐鄉鹽寮村，承襲㆖廣㆘欽上人的法脈，不但是東部著名的佛門道場，更是佛教藝術的殿堂。一九六七年開山住持傳慶老和尚翻山越嶺到此修行所建，佛寺依山傍海，俯瞰太平洋，建築風格樸實無華，寺後蒼翠的山巒上聳立一尊鵝黃色的造福觀音塑像，是傳慶大禪師與國際知名的雕塑大師楊英風教授合力完成，可說是國寶級的藝術鉅作，其雍容莊嚴的法相，早已成為和南寺的精神象徵。 和南寺以「佛教藝術多媒體」宏揚佛法，融合佛學、文學、音樂、美術、配音、攝影及電腦科技，透過優美動人的聲光影像，呈現艱澀玄妙的佛理，將佛法智慧自然地深入人心，獲得極高的評價，使和南寺成為現代宗教藝術的領航者。除了共修法會外，寺裡定期舉辦活動，包括佛教藝術節、元宵花燈展、音樂會，以及散文、詩歌、短篇小說徵文比賽，還有每年仲夏的和南佛教藝術大專營或兒童營、10月底的義賣園遊會等。這些活動都對外開放，免費參加，若有興趣，或想要更深入瞭解，可上和南寺的網站 (網址：http://www.indra-jala.com.tw/flash/home.php)",
    "Phone": "886-3-8671001",
    "Address": "花蓮縣壽豐鄉鹽寮村191號",
    "ZipCode": "974",
    "OpenTime": "07:00～19:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.87652015686035,
        "PositionLon": 121.59873962402344,
        "GeoHash": "wsnrz496z"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000007",
    "Name": "秀姑巒溪",
    "DescriptionDetail": "秀姑巒溪發源於中央山脈的秀姑巒山，源於高3200公尺的秀姑巒溪上游，沿花東縱谷北流，於瑞穗鄉東折，橫切海岸山脈，而於大港口注入太平洋，全長約104公里，為台灣東部最大的河川，也是台灣唯一切穿海岸山脈的河川。秀姑巒溪切穿海岸山脈，切割出許多陡峭的峽谷，造成的曲流、河階等地形景觀，非常發達，是地質、地形的絕佳教室。秀姑巒溪下游，瑞穗到大港口段的秀姑巒溪峽谷，水道長約24公里，穿越二十多處激流、險灘，沿途峽谷雄偉、奇石林立，是台灣橡皮艇泛舟的熱門去處；每年6-7月固定舉行的秀姑巒溪泛舟觀光活動，已成為最重要的泛舟活動。",
    "Phone": "886-3-8875400",
    "Address": "花蓮縣瑞穗鄉中山路三段215號",
    "ZipCode": "978",
    "OpenTime": "24",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.48785972595215,
        "PositionLon": 121.40109252929688,
        "GeoHash": "wsnmdecdd"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000009",
    "Name": "靜浦北迴歸線界標",
    "DescriptionDetail": "北迴歸線位在北緯23.5度，是太陽直射地球的北界，也是亞熱帶與熱帶的分界。靜浦的北迴歸線標座落在台11線公路69公里處，每年夏至太陽會沿白色的塔身東昇西落，所以座標塔上設計有一條細縫，以觀察此一現象，且夏至中午時陽光會正好射入縫中，此刻，塔旁的遊客即可體驗太陽下無影子的奇觀。",
    "Phone": "886-3-8671326",
    "Address": "花蓮縣豐濱鄉臺11線南下，經長虹橋後，北回歸線標即位於臺11線70公里處",
    "ZipCode": "977",
    "OpenTime": "24HR",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.4514102935791,
        "PositionLon": 121.49617004394531,
        "GeoHash": "wsnmktny3"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000010",
    "Name": "月洞遊憩區",
    "DescriptionDetail": "月洞位於花蓮縣豐濱鄉，在石梯坪之南距港口村約一公里，是一個天然的鐘乳石洞穴，也是港口部落原住民眼中的一塊淨地；洞中有積水成湖大約五公尺，湖水會隨著月亮盈虧而漲落，所以稱作「月洞」，又名「月井」；傳說湖中有許多鱸鰻，有一隻重達十餘公斤是所謂的千年鰻，而且具有攻擊性，所以目前為止還沒有敢潛入水中探險。月洞其海拔高約八十公尺， 距海岸約八百公尺，洞口高約二十五公尺，洞穴全長約一百七十六公尺，造型十分獨特；山洞中有左右兩洞穴，左方洞口較大，可深入約五十公尺，上方尖狹，頂端棲息成千上萬的蝙蝠，憑添幾許神祕氣氛；右方洞穴較短，約四十公尺。洞內神祕幽暗，岩壁上到處可見鐘乳石的蹤跡，倒掛在上面的蝙蝠群，以伏流、滴數、石筍、燕窩化石、魚頭化石等景觀；若想入洞探秘參觀，必須搭乘由專人遊駛的小舟，藉由舟上的照明燈光遊賞；月洞的溫度約攝氏二十度左右，冬暖夏涼，適合一年四季前往遊憩。",
    "Phone": "886-3-8781022",
    "Address": "花蓮縣豐濱鄉港口村石梯坪53號",
    "ZipCode": "977",
    "OpenTime": "09:00~17:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.48004913330078,
        "PositionLon": 121.50772857666016,
        "GeoHash": "wsnmsfrjp"
    },
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "全票100元，半票50元(包含搭船參觀及解說費用)",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000011",
    "Name": "芭崎眺望台",
    "DescriptionDetail": "芭崎眺望台位於台11線32公里處，是海岸公路上難得的制高點，登上眺望台往南，可以看見磯崎海灣和龜吼海岬及新社海崖，是層次接連的奇特海岸地景。眺望台有幾架投幣式的望遠鏡，供遊客更清楚地眺望，風平浪靜夕陽西下時，可以看見點點漁船歸航；從眺望台往南看，可以清楚完整地看到磯崎海灣南側的小山頭，以及山頂上的火山口。觀光局東海岸國家風景區在此設置了休憩區，四周種植許多遮蔭的樹木和雅緻的花圃，有寬廣的停車場、潔淨的洗手間；當地有一間原住民風格的小店，商店內陳列了老闆的藝術創作品，漂流木製造的小玩具，還有原住民的各種手工藝品；供應冷熱飲，有簡餐、滷味、各種飲料和咖啡；古樸的木頭桌椅，遊客可以在此休憩，享用餐飲。",
    "Phone": "886-3-8671326",
    "Address": "花蓮縣豐濱鄉臺11線31公里處",
    "ZipCode": "977",
    "OpenTime": "全日",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.731340408325195,
        "PositionLon": 121.5585708618164,
        "GeoHash": "wsnrn0hjp"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000013",
    "Name": "池南國家森林遊樂區",
    "DescriptionDetail": "池南國家森林遊樂區因位於花蓮壽豐鯉魚潭之南而得名，地處荖溪旁山腰處，地勢居高臨下，鯉魚潭與鯉魚山的山光水色盡在腳下一覽無遺。早期園區為池南木瓜山事業區的伐木集材地，也是重要的伐木轉運站，因禁伐政策，1986年畫上伐木休止符，並轉型為森林遊樂區。所以園區內是以林業與當時伐木之相關設備作為展示與陳列，並在林木環繞的戶外場地，擺放來自全台各林區的伐木機具等設備。透過這些保存良好的機具展示與介紹，帶領遊客回顧台灣林業的發展史，並體會早期伐木工作的艱辛。另外由於禁伐已25年，森林逐漸恢復當年蒼鬱模樣，自然生態保存得宜，更是一個完整生態系的大自然教室，遊客可以好好享受這片綠意盎然與大口呼吸芬多精。",
    "Phone": "886-3-8641594",
    "Address": "花蓮縣壽豐鄉花蓮縣壽豐鄉池南村林園路76號",
    "ZipCode": "974",
    "OpenTime": "08:00~17:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.918209075927734,
        "PositionLon": 121.50200653076172,
        "GeoHash": "wsq2hf5j9"
    },
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://recreation.forest.gov.tw/Index",
    "ParkingPosition":
    {},
    "TicketInfo": "全票/50元(假日)40元(非假日)；半票/25元；優待票/10元；免票",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000014",
    "Name": "松園別館",
    "DescriptionDetail": "松園別館位約建於民國32年，曾為花蓮港「兵事部」辦公室，與附近的「放送局」（現中廣公司花蓮台）、「海岸電台」（現中華電信）與自來水廠（現自來水公司美崙淨水廠）等處松林連成一片，由於視野直對北濱海灘之美崙溪入海口，具有天然制高點優勢，可俯瞰美崙溪入海處、花蓮港及太平洋海景，輕易掌控出入於南濱海面船隻及南機場起降航機，加上濃密的松針樹蔭有如大傘保護，成為日軍在花蓮重要的軍事指揮中心。終戰後，此地由國民政府軍隊接管，曾作為美軍顧問團軍官休閒度假中心。爾後交由行政院退輔會管理迄今。89年由花蓮縣政府將松園編定為「歷史風貌專區」，九十年獲選為文建會「閒置空間再利用」試辦點之一，並入選為「臺灣歷史百景」。",
    "Phone": "886-3-8356510",
    "Address": "花蓮縣花蓮市花蓮市松園街65號(原水源街26號)",
    "ZipCode": "970",
    "OpenTime": "每月第二個週二休館。週一至週日上午9點至下午6點。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.982540130615234,
        "PositionLon": 121.61605834960938,
        "GeoHash": "wsq2rmyh7"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.pinegarden.com.tw",
    "ParkingInfo": "可路邊停車；或至下坡處有公園停車格，再步行約5分鐘到達目的地",
    "ParkingPosition":
    {},
    "TicketInfo": "102年11月15日起松園別館收取門票，全票50元，半票25元，團體票40元，其餘依據花蓮縣歷史建築松園別館門票收費基準表。",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000016",
    "Name": "佐倉步道",
    "DescriptionDetail": "佐倉步道位於沙婆礑山東麓，以前為台泥晶山礦區的採礦道路，在民國92年時經林務局規劃為現行步道。佐倉步道全長約3,950 公尺，海拔高度 70至495 公尺，沿途均為水泥路、碎石道或實土小徑，單程約需90分鐘。此步道鄰近花蓮市西郊，適合全家親子遊玩健行，步道雖只有四公里，但林務局卻規劃出了四個觀景台，讓遊客能在不同的高度、角度，欣賞花蓮的壯麗風景，沿途自然生態資源豐富，風景秀麗，看日出、觀夜景、欣賞滿天星斗，都將令人流連忘返，不管何時來到這裡，都別有一番風味。",
    "Phone": "886-3-8325141",
    "Address": "花蓮縣吉安鄉沙婆礑山東麓",
    "ZipCode": "973",
    "OpenTime": "24H",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.018590927124023,
        "PositionLon": 121.57653045654297,
        "GeoHash": "wsq2ws3q6"
    },
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingInfo": "佐倉步道入口處右邊就是停車場。",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000017",
    "Name": "楓林步道",
    "DescriptionDetail": "福興村大山的「楓林步道」，是由花蓮縣吉安鄉公所多年用心開發出來的休閒景點，全長約為3.4公里，沿途種植了各種花卉，春天一到，杜鵑、梅花、桃花相繼盛開，繽紛美麗，平時花丁子、馬櫻丹等植物相互爭豔，到了秋季，漫步在楓葉林中有如置身於詩畫之中，將令人難以忘懷，站在步道上，可遠眺如棋盤式阡陌縱橫的吉安鄉風景，更可俯瞰整個花蓮平原及海岸山脈北側，視野相當遼闊，沿著蜿蜒的道路緩緩前進，不但可以欣賞到明媚風光，更可以享受森林浴、吸收芬多精，真是人生一大享受，到了夜晚不但可以仰望群星，更可以俯瞰萬家燈火，美得令人迷醉。",
    "Phone": "886-3-8523126",
    "Address": "花蓮縣吉安鄉福興村",
    "ZipCode": "973",
    "OpenTime": "24h",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.969480514526367,
        "PositionLon": 121.54827117919922,
        "GeoHash": "wsq2mgs8r"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://tour-hualien.hl.gov.tw/index.jsp?page=travelGuideDetail&class=1&SceneId=525",
    "ParkingInfo": "象山盧停車場",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000018",
    "Name": "初英親水生態公園",
    "DescriptionDetail": "初英親水生態公園位於長約1.6公里的初英山自行車道上，內設有生態池、小橋流水、水車涼亭，還有兒童遊憩設施供親子遊玩，周圍樟樹、落羽松樹林立，結合牧場、田園景緻、青青綠地以及潺潺的流水都是初英生態親水公園的魅力所在，尤其在秋季時，落羽松紅褐色的針葉頓時讓人有如詩如畫的感覺，放眼如畫的秀麗風光，大口呼吸這屬於鄉村獨有的新鮮空氣，享受芬多精的擁抱，煩惱似乎也隨之消逝，路過的遊客不妨停下來，感受一下這片迷人的自然風光。",
    "Phone": "886-3-8523126",
    "Address": "花蓮縣吉安鄉南華村初英親水生態公園 ( 初英自行車道上)",
    "ZipCode": "973",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.954559326171875,
        "PositionLon": 121.54219055175781,
        "GeoHash": "wsq2mbb36"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000019",
    "Name": "知卡宣森林公園",
    "DescriptionDetail": "知卡宣森林公園位於花蓮縣吉安鄉，原名為南埔綠森林公園，占地約為11公頃，在日治時代曾是空軍基地，這幾年經過政府重新規畫整修，種植了多樣的樹苗植物，成為了一座休閒與生態教育的多功能休憩公園，知卡宣公園主要以童話式的設計風格為主，總共分為8項重點，分別為一進門的中央廣場、風向儀廣場、以及綠色地帶的原生植物園區、水生植物園區、龍骨溫室，再來就是最適合小朋友的趣味蜻蜓塑像、兒童遊樂區、花園迷宮。廣大的森林園區是假日親子童的最佳休憩場所。若是喜愛騎單車，也可以帶著自己的鐵馬來此自由自在地騎乘，享受徐徐微風，體驗只有在童話故事中才見的到的各種場景。",
    "Phone": "886-3-8233575",
    "Address": "花蓮縣吉安鄉中正路二段(花蓮監理站對面)",
    "ZipCode": "973",
    "OpenTime": "每日大門開放及人員管理時間為上午07:30至下午17:00，其餘2個東側門及南側門全天24小時開放，遊客隨時均可入園遊覽賞玩。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.956039428710938,
        "PositionLon": 121.58429718017578,
        "GeoHash": "wsq2q9nfp"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingInfo": "在知卡宣森林公園大門前，共有10個車位。",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000021",
    "Name": "蓮城蓮花園",
    "DescriptionDetail": "蓮城蓮花園位於花蓮縣吉安鄉南華村的山腳下，園區栽種面積約一公頃，灌溉用水取自奇萊山之天然水，由木瓜溪引進，質清澈純淨，全年水溫在二十度以下，非常適合蓮花生長，園內種有多達六十多種不同品種的蓮花、十六種荷花及七十多種水生植物，全年蓮花爭奇鬥艷，滿園飄香，美不勝收。園區規劃為蓮花區、王蓮區、荷花區、水生植物區、觀音蓮區及夜晚開花的蓮花區等，花園主要以研發品種、開發相關品種為主，以公園的方式經營，不需門票，免費招待蓮花茶，遊客如有需要，也會為遊客作蓮花生態介紹，適合全家大小來這裡賞花聞香。",
    "Phone": "886-3-8532828",
    "Address": "花蓮縣吉安鄉南華村南華五街66號",
    "ZipCode": "973",
    "OpenTime": "上午08：00到18：00止",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.956880569458008,
        "PositionLon": 121.54490661621094,
        "GeoHash": "wsq2mc4qc"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000022",
    "Name": "自強夜市",
    "DescriptionDetail": "花蓮自強夜市最主要的特色就是美食！除了麵線、火鍋、日式蓋飯、廣東粥、拉麵、壽司、蚵仔煎、牛排等常見的美食之外，還有各種新鮮現打果汁、茶品、咖啡、豆花、燒仙草等飲料，滷味、臭豆腐、燒烤、鹹酥雞、春捲、官財板等小吃更是當成宵夜的最佳小吃，手工薄皮Pizza、戶外居酒屋更是特殊的美食，種類多得令人眼花撩亂，絕對可以滿足饕客們的各種需要，來到花蓮一定要來享受一下這邊的各種美食。原自強夜市已經併入花蓮東大門國際觀光夜市，歡迎舊雨新知一起前往東大門夜市共襄盛舉。",
    "Phone": "886-3-0000000",
    "Address": "花蓮縣花蓮市六期重劃區(重慶路和中山路口交會處)",
    "ZipCode": "970",
    "OpenTime": "營業時間從下午六點到凌晨十二點左右，客人最多的時間出現在七點至十一點之間。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.972919464111328,
        "PositionLon": 121.61151123046875,
        "GeoHash": "wsq2rk4u3"
    },
    "Level": "非古蹟",
    "ParkingInfo": "在東大門夜市內，設有許多車位。",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000023",
    "Name": "赤柯山",
    "DescriptionDetail": "赤科山位於海岸山脈中高度約海拔九百公尺的峰頂上，而赤柯山這個名字是因為在日據時代，整片山都種滿赤柯樹，赤柯樹是一種常綠闊葉大喬木，樹幹質地堅硬，當時被輸出至日本做成槍托而聞名一時。而現在則是種植了滿滿的金針花，金針花的別名又稱為「忘憂草」，來到這裡，看著滿山遍野的金黃色，吹著徐徐的和風，感覺上煩惱跟憂愁真的都消失的一乾二淨了。",
    "Phone": "886-3-8875306",
    "Address": "花蓮縣玉里鎮觀音里高寮村",
    "ZipCode": "981",
    "OpenTime": "24HR",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.391300201416016,
        "PositionLon": 121.37468719482422,
        "GeoHash": "wsnm1fq25"
    },
    "Class1": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000024",
    "Name": "明利飛行傘起飛場",
    "DescriptionDetail": "明利飛行傘起飛場，位於明利村上去二公里，海拔高約八百公尺，當地視野遼闊，飛行領域非常廣，東至花蓮溪，南至光復，北到鳳林一帶。特別的是當地的風勢強而平穩，氣流穩定，一經起飛，就會立刻被氣流拉至雲層頂端。且下方已有現成的訓練場地，這可是其他高台所欠缺的。一名初學者在遊憩區體驗坡學習起飛的竅門，成熟之後就近可以到明利山高台和教練共飛，享受如鷹隼般在雲層上飛行的快感。",
    "Phone": "886-9-35068298",
    "Address": "花蓮縣萬榮鄉明利村",
    "ZipCode": "979",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.705759048461914,
        "PositionLon": 121.39289855957031,
        "GeoHash": "wsnqf7e85"
    },
    "Class1": "體育健身類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.szicby.com",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000025",
    "Name": "鐵份瀑布",
    "DescriptionDetail": "在花蓮縣玉里鎮，鐵份瀑布休閒區可是東豐里最美麗、最值得一遊的旅遊景點，鐵份瀑布又名為石公瀑布，水流主要出自海岸山脈西側的山頭，瀑布高約26公尺，沁涼的水順著高聳直立的山壁傾瀉而下，如銀色的白練，濺起了陣陣水花，雲煙飄渺彷彿失落的人間仙境，令人流連忘返。鐵份溪已開發了親水公園，有停車場、步道、休閒綠地，露營區等設施，來到鐵份瀑布，除了欣賞瀑布，還可戲水、抓螃蟹、露營烤肉；每到假日便有許多民眾到此烤肉、戲水，到了夏季，這裡可是避暑的最佳選擇。",
    "Phone": "886-3-8880181",
    "Address": "花蓮縣玉里鎮東豐里內",
    "ZipCode": "981",
    "OpenTime": "08:00-17:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.350900650024414,
        "PositionLon": 121.35086059570312,
        "GeoHash": "wsnkc6uuz"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000027",
    "Name": "國立東華大學",
    "DescriptionDetail": "東華大學位於花蓮縣壽豐鄉，近年與花蓮教育大學合併後另外有東華大學美崙校區。如果說東海大學具有東方古韻，那麼東華大學便是歐風典雅，歐式建築與廣大的校園環境構成一幅位於花東縱谷中的水彩畫，讓人踏進校園有來到小歐洲的感覺；校園內生態完整，早年常見野兔奔馳於校園中，現在若定神觀察仍會不時有小動物環繞在周圍唷！若要票選全台灣最美的大學，肯定東華榜上有名。人工的東湖與自然隱密的華湖，讓典雅的建築倒映在湖上，湖光山色和花蓮特有的蔚藍天空、白雲，遠處的中央山脈，交織成最自然美麗的畫面。",
    "Phone": "886-3-8635000",
    "Address": "花蓮縣壽豐鄉大學路二段一號",
    "ZipCode": "974",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.892309188842773,
        "PositionLon": 121.54451751708984,
        "GeoHash": "wsnrvv6nb"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.ndhu.edu.tw",
    "ParkingInfo": "車輛換證件即可進入校園，校園內皆有停車格，無需收費。進入校園請減速慢行機車則有固定車棚。",
    "ParkingPosition":
    {},
    "TicketInfo": "無，開車需換證件即可進入",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000028",
    "Name": "新城天主堂",
    "DescriptionDetail": "隱身於新城鄉巷弄之間的天主堂，外型類似諾亞方舟，特別的是它的前身為日治時期的新城神社，包含兩種不同信仰的建築，因著歷史的演變與神父的智慧，進而相融相生。到了新城公園，看到牌樓後(原為神社的第一鳥居)，向左轉直走到底，就會看到神社的第二鳥居，上頭寫著「天主教會」，從鳥居望向參拜道，兩旁花木扶疏，清淨幽雅，參道旁佇立紅色石燈籠。船型教堂的前方，樹藤佈滿牆面，綠意盎然，石燈籠各立於左右兩邊，上方十字架依稀可見。再往前走，來到神社遺址的第三座鳥居，除了石燈籠外，鳥居兩旁還保留著狛犬，儼然是日式風味十足的神社建築。穿過鳥居，走到盡頭，原本的神社本座，已改為聖母亭，亭前供著一尊聖母像，幾棵老松高聳入天，環境十分清幽。新城天主堂於1956年在神社原址興建，整體建築造型的美感，堪稱東部之最，船型教堂兩側的長窗，鑲以彩繪玻璃，整齊成排，洗石子牆面爬滿藤蔓；教堂內陳設潔淨簡單，卻莊嚴神聖，後方右處有個聖洗池，原為洗淨雙手及身心的手洗石，如今被置放在教堂內，成為教徒眼中的聖水，左方則有小小的告解區。因為歷史讓兩個不同信仰的建築結合在一起，來到這裡，您可以看到日式神社中的鳥居、石燈籠，與天主堂的十字架、聖母像共存共榮，散發一股安定祥和的靜謐力量。",
    "Phone": "886-3-8611722",
    "Address": "花蓮縣新城鄉博愛路64號",
    "ZipCode": "971",
    "OpenTime": "隨時，但建議白天去",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.12809944152832,
        "PositionLon": 121.6498031616211,
        "GeoHash": "wsq920qsm"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000029",
    "Name": "慈濟靜思精舍",
    "DescriptionDetail": "慈濟靜思精舍建於1969年冬天，初建時，占地四十餘坪，為創辦人證嚴法師俗家母親出資購地，再以分年分期方式建設。當時法師與常住二眾胼手胝足做加工品償付，且挽起衣袖加入營建工作。期間，或因房舍老舊、漏雨，或因會務所需，先後歷經十次擴建，才有今日面貌。靜思精舍為慈濟出家人修行之處，首重安靜清幽，非一般觀光景點，因此不設路標，只在台九線上195k附近見廣安宮，由對向小路進入，前行約300公尺可到停車場；下車後，依楓林導引，右彎前行，即可來到灰瓦白牆的目的地。精舍建築由外而內依序為：大殿、觀音殿、新講堂、僧眾寮房、女眾寮房、男眾寮房、齋堂、辦公室、菜園、果園等。入園者，可循楓林小徑來至園區，迎面是造型典雅樸素的精舍大殿。外觀上，在屋頂內緣，以「人」字形成類三角型撐起，外緣屋頂正中及左右兩側，各有以三個一組的圓形柱體，表達三寶意象；大殿外四支立柱象徵「四無量心」慈、悲、喜、捨，為慈濟實踐人間佛法，祈願菩薩人間化，佛法生活化，做了最好的註解。",
    "Phone": "886-3-8266779",
    "Address": "花蓮縣新城鄉康樂村精舍街88巷1號",
    "ZipCode": "971",
    "OpenTime": "導覽時間上午06：00至晚上06：00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.054580688476562,
        "PositionLon": 121.60147094726562,
        "GeoHash": "wsq2z552p"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.tzuchi.org.tw/",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000030",
    "Name": "米棧古道",
    "DescriptionDetail": "位於193線道42公里處的米棧國小旁，有著百年歷史的歲月的一條古道等待近代人的到訪。米棧古道是早期位於東海岸畔的水璉與壽豐鄉連絡道路（穿越海岸山脈），村民以肩挑的方式將稻米挑到米棧村而促成了「挑夫」的行業，造就了米棧古道挑夫的特有文化。原長七公里的古道因著公路交通而荒廢，爾後米棧社區發展協會在追尋祖先的道路就地取材完成的竹木護欄設施及截水孔，步道呈現自然的原味，重新修築了海拔415公尺、全長1700公尺的米棧古道，路雖不長，但一趟下來仍會汗流浹背，有如全身洗了森林浴般。到了稜線上，只見木瓜溪蜿蜒的躺在縱谷懷抱中，又是另一番風貌；途中還不時有多種鳥類清脆鳴聲，令人忘記腿痠。",
    "Phone": "886-9-22305076",
    "Address": "花蓮縣壽豐鄉米棧村",
    "ZipCode": "974",
    "OpenTime": "全年無休",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.79888916015625,
        "PositionLon": 121.52487182617188,
        "GeoHash": "wsnrmk7ww"
    },
    "Class1": "體育健身類",
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "ParkingInfo": "可停於舊米棧國小，現已規劃為自行車休息處",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000031",
    "Name": "鯉魚潭",
    "DescriptionDetail": "位於花蓮壽豐的鯉魚潭，是花蓮地區最大的內陸湖泊，湖光山色格外迷人，是在地人與遊客均知曉的清幽聖地。地處花東縱谷國家風景區最北端，為木瓜溪及花蓮溪支流所形成的堰塞湖，因其隨侍在側的山岳狀似鯉魚，便而山湖齊名。地方上相傳一句俚語「鯉魚山上有鯉魚，鯉魚潭裡水中游」就是最貼切的寫照。潭水來自地底湧泉，終年清澈，無論在湖面上踩船、泳渡鯉魚潭或龍舟盛會的水上活動均在此進行，並不定期會有精采的展演映著湖面亮麗登台。另每年約莫四月的螢火蟲季更可見點點螢火於潭畔閃爍，搭配湖面粼粼波光，耀眼萬分。潭畔有親水公園、露營區、自行車歩道等相關設施提供遊客使用，帶著家人、情人漫步於此，感受充滿綠意與波光的愜意，美好生活就在此。",
    "Phone": "886-3-8641691",
    "Address": "花蓮縣壽豐鄉池南村環潭北路100號",
    "ZipCode": "974",
    "OpenTime": "遊客中心：08:30-17:30",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.930450439453125,
        "PositionLon": 121.50965118408203,
        "GeoHash": "wsq2jh2su"
    },
    "Class1": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.erv-nsa.gov.tw",
    "ParkingInfo": "潭南、潭北各有大型免費停車場，遊客可自行選擇。",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000032",
    "Name": "荖溪、白鮑溪親水園區",
    "DescriptionDetail": "荖溪與白鮑溪皆是位於壽豐鄉鯉魚潭的上游，是鯉魚潭重要的水源之一，從中央山脈傾洩而出的溪水終年清澈，再加上未受破壞，每至夏季透涼的溪水總吸引民眾戲水嘻笑聲迴盪於山谷間與夏蟬競鳴,一付夏日自然樂園景象，是花蓮在地人的私房景點。白鮑溪嚴格說起來算荖溪上游，此處是「台灣翠玉」礦的產地，河床中富涵有各種閃著綠色和紫色的石頭，就是聞名的「豐田玉」和「蛇紋石」，目前到這兒的遊客，除了在河床上盡情戲水時又能一邊在河床中挖寶，撿取喜歡的石頭。白鮑溪自行車生態步道，全長7.3公里景致怡人，結合自行車、登山步道、溯溪、生態及文化等休閒活動，是時下簡單生活的休閒旅遊方式，單車族一定不能錯過。",
    "Phone": "886-3-8221141",
    "Address": "花蓮縣壽豐鄉鯉魚潭上游",
    "ZipCode": "974",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.88973045349121,
        "PositionLon": 121.51107788085938,
        "GeoHash": "wsnrvhcxv"
    },
    "Class1": "體育健身類",
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "ParkingInfo": "無特定停車場",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000033",
    "Name": "玉里協天宮",
    "DescriptionDetail": "玉里協天宮乃花蓮縣第一間開埠廟宇。建於清光緒元年(西元1875年) ，距今有130多年歷史，民國四十年時因為地震造成重大毀損，於是重新建修成今日面貌。清代中路飛虎軍總兵吳光亮率清兵經八通關古道，來到璞石閣(玉里古地名)時發生瘟疫，為安撫軍心，特建協天宮，且親自揮毫『後山保障』匾額，現今早已成鎮宮之寶，玉里協天宮更成為全鎮鎮民信仰中心。協天宮主要祭祀關聖帝君，即吳光亮當時祈福的神明，每年最重要的兩項慶典是六月廿四關帝聖壽慶典及七月十五慶讚中元。來到協天宮可以看見傳統的祭祀中心，也是玉里鎮常民生活的核心，東部因開發較晚，漢人信仰中心歷史不長，能看見百年老廟機會難得，有機會一定要來此處感受東部廟宇的不同魅力。",
    "Phone": "886-3-8882252",
    "Address": "花蓮縣玉里鎮民生街52巷13號",
    "ZipCode": "981",
    "OpenTime": "晚上21點前",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.333560943603516,
        "PositionLon": 121.31815338134766,
        "GeoHash": "wsnk8xtpv"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://blog.roodo.com/yuli_shietientemple",
    "ParkingInfo": "廟宇有停車場，但鄰近有公共停車格不收費，可多加利用。",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000034",
    "Name": "豐田移民村﹙菸樓﹚",
    "DescriptionDetail": "豐田，一個滿溢和風味的名字。開車走省道臺9線，在224公里處，左手邊(往東)有三根水泥墩鐵柱，中間那根寫著豐山，鐵柱上掛著風車和白鷺鷥，這裡就是就是豐田。日治時期，台灣總督府曾在花、東一帶進行大規模的「移民政策」，在東台灣建立了多處頗具規模的移民村，如吉野、豐田、林田、瑞穗、鹿野等等。這些日本移民多來自日本農村地區，到東台灣建立「大和民族模範村」，也為台灣日治時期的文化發展留下不小的影響。而豐田移民村是目前保存較為良好的一處。日人於大正二年首次引進美國黃色菸草，在吉野移民村種植，並逐漸擴及豐田移民村。早年只要看看各家的「煙樓」數量就可得知該戶富裕程度。如今菸葉雖沒落，但廣島式、大阪市菸樓仍存留了下來，為過往菸草歲月留下見證，也為日治時期移民產業提供有利的註腳。台灣光復後，移民村的居民大多被遣返日本。60多年來，這些日本移民村彷彿消失在時間的長河中，只留下些許老建築與文物，見證著這數十年前的一段歲月痕跡。近年來，受到一些地方文史工作者與在地居民的注意與重視，這段沈寂多年的歷史才又逐漸為大眾所知。",
    "Phone": "886-3-8653830",
    "Address": "花蓮縣壽豐鄉豐山村、豐裡村、豐坪村等三村總稱",
    "ZipCode": "974",
    "OpenTime": "早上9:00~下午17:00（週一休館）",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.841089248657227,
        "PositionLon": 121.50785064697266,
        "GeoHash": "wsnrsupk6"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.erv-nsa.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費參觀。(該地多處房舍仍有居民居住，欲參觀請事先徵求居民同意)",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000036",
    "Name": "六十石山",
    "DescriptionDetail": "花蓮有兩座金針山，位於富里鄉的六十石山是其中一座，以滿山遍野的金針花海聞名。每年的八、九月，沿著山路蜿蜒而上，只見山林綠野間，舞動著近坡遠谷的澄黃，直到到達山嶺，在藍天與雲嵐的陪伴下，俯瞰綿延壯麗的花海，更顯絢麗迷人。即使不是金針花盛放的季節，悠遊自在地徜徉在這片優美而遼闊的景致中，綠海波濤，偶有紅瓦農舍點綴其間，呈現美麗的山區風貌；登上涼亭可俯覽花東縱谷的良田優質米耕作區，將縱谷風情盡覽其中，猶如歐洲的瑞士一般，加上中海拔的氣候舒適涼爽，故又有「台灣小瑞士」之稱。遊客一年四季均可上山感受那份屬於歐風的閒適，若想看到黃澄一片的金針花海，則要挑對季節唷！",
    "Phone": "886-3-8821725",
    "Address": "花蓮縣富里鄉竹田村",
    "ZipCode": "983",
    "OpenTime": "終年開放，金針花季車潮眾多有管制。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.219070434570312,
        "PositionLon": 121.31759643554688,
        "GeoHash": "wsnk0duub"
    },
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.erv-nsa.gov.tw/",
    "ParkingInfo": "金針園區各農舍與涼亭皆有大小不一之免費停車場，遊客可依需求停車",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000037",
    "Name": "鳳林校長夢工廠",
    "DescriptionDetail": "這棟座落於鳳林民生街16號，有著相當醒目的木造構造的建築，日據時期為「鳳林支廳長官舍」，曾是鳳林國中第一屆校長張七郎的宿舍。早期鳳林人士投身於台灣教育界、終身奉獻，擔任校長計九十多位，堪稱全台小學校長密度最高的小鎮，素有「校長之鄉」美名。而這棟建築過去因久無人居，幾成廢墟，為傳承並紀念鳳林良好的學風，地方靈機一動，在政府的支持下，於民國 93年修繕，定名為「校長夢工廠」。如今這個館透過開放性的閱讀場所，並提供莘莘學子一處生活教室。「生活教室」即相對於學校教育的總稱，希望能把孩子從學校帶出來，除了課本上的知識，更能習得自然和生活上的知識。一批熱心的志工在此打理環境，設計學習活動，也為遊客做導覽解說，民眾來此參觀，不但可以更深入了解到鳳林的文化史，也能從中感受到臺灣社區熱情與活力。",
    "Phone": "886-3-8764779",
    "Address": "花蓮縣鳳林鎮民生街10號",
    "ZipCode": "975",
    "OpenTime": "每天上午8：30-12：00下午 13：30-17：00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.747779846191406,
        "PositionLon": 121.44937133789062,
        "GeoHash": "wsnr5ehsz"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000038",
    "Name": "七星潭風景區",
    "DescriptionDetail": "七星潭是花蓮縣唯一的縣級風景區，乍聽之下似乎是一個星星狀的湖泊地形，但初到七星潭，肯定會被那新月型的海灣給迷惑，又稱月牙灣的七星潭是個湛藍的礫石海灣，海灣的末端依著高聳的中央山脈，那幅山海邂逅的畫面讓多少人為此陶醉。位於新城鄉東北角海濱的七星潭，除了弧形海灣令人著迷外，海水潔淨蔚藍，清晰可見浪濤中的石礫，原本只是一處平靜的小漁村，因擁有得天獨厚的自然地理環境，加上簡單的賞景步道、海邊亭台、觀日月樓、賞星廣場等設施，讓遊客都能盡情徜徉於碧海藍天之中。夜間無光害的海灘無論賞星、賞月或只是單純想聽聽石礫與海濤的歌唱都是最佳選擇。",
    "Phone": "886-3-8221592",
    "Address": "花蓮縣新城鄉海岸路",
    "ZipCode": "971",
    "OpenTime": "全年開放，颱風天時會有管制",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.032020568847656,
        "PositionLon": 121.6285171508789,
        "GeoHash": "wsq2xwzht"
    },
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingInfo": "七星潭風景區內設有三處大型停車場均免費使用，遊客可依自己喜歡的海灘處停車。",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000039",
    "Name": "鳳林客家文物館",
    "DescriptionDetail": "鳳林鎮的客家文物館，位於鳳林公園內，為東部第一座客家文物館，佔地面積雖不大，但館藏相當豐富。一樓介紹花蓮客家人的墾拓紀錄、信仰、交通、生活器具等；二樓則介紹傳統服飾、早期客家耕種農具，例如風鼓機、而字耙、臼等等，特別的是，這些農具皆為當地民眾自發性捐出。此外，客家米食、菜包等的製作與「客家農業開墾三寶」－稻米、玉米、地瓜的種植，也是令人印象深刻的展品。本館史料相當齊全，遊客來此，能具體而微認識到鳳林鎮的客家發展史，更能廣泛了解東部客家遷移史。由於位於鳳林公園內，在吸收了飽滿的知識後，還能於公園自在遊憩，同時感受學習與休閒兩全其美的樂趣。",
    "Phone": "886-3-8762625",
    "Address": "花蓮縣鳳林鎮中華路164號",
    "ZipCode": "975",
    "OpenTime": "每日上午08：30-12：00，下午13：30-17：00、星期一、民俗節日休館",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.74764060974121,
        "PositionLon": 121.45143127441406,
        "GeoHash": "wsnr5enhp"
    },
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.fonglin.gov.tw/",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000040",
    "Name": "花蓮觀光酒廠",
    "DescriptionDetail": "來到湛藍嫵媚的七星潭，可別錯過了花蓮觀光酒廠；循著一路的指標前行，不到五分鐘的路程就到了。映入眼簾的是一大片綠油油的大草原，設置的棒球九宮格、套酒甕圈圈、石桌象棋，可是親子同樂、閤家健身運動的好去處。往裡走，整個酒廠佔地頗廣，廠內廠房林立，略帶斑白的漆綠廠牆，跨穿著銅鏽色的梯廊，充滿古味又懷舊的意趣。園區內的展售中心是遊客的最愛，隨處可見利用廢棄的酒瓶、酒甕搭配的藝術造景！這兒除了提供了各式國產酒類販售之外，還有酒的相關製品，例如黃金水、酒果、面膜等，當然花蓮的最大特色的小米酒也是熱門商品之ㄧ。為了符合個性化的時代的要求，花蓮酒廠也提供代客製作專屬標貼的酒，很具紀念性。酒廠還出售陶質舊酒甕，容量約30公升，造型古樸、是以手拉胚一體成型的，相當具有實用及觀賞的價值。若三十人以上，酒廠還提供導覽解說的服務，從花蓮酒廠的歷史、各種酒類的製造過程、酒類的保存方式等，導覽解說需要於一星期前提出申請。",
    "Phone": "886-3-8227151",
    "Address": "花蓮縣花蓮市美工路六號",
    "ZipCode": "970",
    "OpenTime": "08:00-17:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.017620086669922,
        "PositionLon": 121.6368408203125,
        "GeoHash": "wsq2xum0z"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000041",
    "Name": "安通溫泉",
    "DescriptionDetail": "安通溫泉位於玉里鎮安通溪畔，幽谷山林，景色十分優美，早年即以「安通濯暖」名列花蓮八景之一。 安東溫泉溫度約60～70度，泉質為弱鹼性的「氯化物硫酸鹽泉」，泉水近乎透明，略帶硫化氫氣味；泉量豐沛，露頭沿著安通溪分布，前後約達2、3百公尺。 1904年，一位上山採樟腦的日本人在安通溪畔發現溫泉露頭，到了1930年，日人在這兒興建警察招待所，也是花蓮廳長行館，且設置公共浴場，逐漸發展成為溫泉勝地。光復後，民間業者買下經營，改為安通溫泉大旅社；業者仍保留著建於日治時期的的木造平房，文建會已將這棟舖著榻榻米的日式平房列為歷史古蹟，使安通成為一處很具有歷史意義及充滿懷舊風味的泡湯勝地。安通地區有數家溫泉旅館，都設有供給旅客泡湯的溫泉設施，也合露天浴池與spa的功能，或是個人湯屋、家庭式湯屋等，提供旅客們身心放鬆的泡湯之旅。玉里鎮公所在溪邊闢建3個免費的露天溫泉池，還有更衣室；安通溪溪畔也有多處的天然溫泉，附近農民就在溪畔挖掘簡單的溫泉池，成為當地居民的泡澡區。",
    "Phone": "886-3-8886108",
    "Address": "花蓮縣玉里鎮樂合里溫泉36-3號",
    "ZipCode": "981",
    "OpenTime": "08：00~23：00全年無休男、女大浴場每日09:00~14:00為清潔保養時間，暫停開放。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.280559539794922,
        "PositionLon": 121.34190368652344,
        "GeoHash": "wsnk3nn7p"
    },
    "Class1": "溫泉類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.an-tong.com.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "泡湯：成人300元，110-140cm 150元，平日打八折。住宿：1100/人(6人房，平日打5.5折)，另有雙人、四人房。",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000042",
    "Name": "林田山文化園區",
    "DescriptionDetail": "林田山位於萬里溪以南、馬太鞍溪以北、中央山脈以東的河谷地形，曾是東部山林伐木最大的集材場，雖然不是台灣最大的林場，但是卻在過去環境、聚落及生活文化方面保存的最完整。日據時期便已建置運材鐵道六十八公里，直至海拔二千五百公尺，繁榮風華於一時，因此留下許多建築房舍、商店、劇院等人文遺跡。民國76年禁伐林木政策後，本區山林的許多高級林木終於有喘息的機會，漸漸回復到昔日蓊蓊鬱鬱的自然景象。現在的林田山兼具自然山林、人文藝術的氣息於一身，遊客可沿步道階坡逐行，探賞舊舍與滿園蒼鬱的景態，沉緬過去風光的情境，又能重臨大禮堂、戲院設施等舊地，追尋前人的步跡與留下的器物，還有機會聽到林田山文史工作室人員敘說「森坂的故事」。",
    "Phone": "886-3-8752100",
    "Address": "花蓮縣鳳林鎮森榮里林森路99號",
    "ZipCode": "975",
    "OpenTime": "09:00~17:00(週一休館)",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.718000411987305,
        "PositionLon": 121.3985824584961,
        "GeoHash": "wsnqfmxxr"
    },
    "Class2": "體育健身類",
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://hualien.forest.gov.tw/",
    "ParkingInfo": "位於園區內，車輛可免費停車",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000043",
    "Name": "向日廣場",
    "DescriptionDetail": "花蓮漁港向日廣場是花蓮新的旅遊景點，位於花蓮漁港，邊臨太平洋、賞鯨碼頭、花蓮漁市場及花蓮區漁會向日廣場的建築呈現是南歐風格與旁邊的漁港成為強烈的對比，中西方的海岸文化特色在此交融，彼此間產生燦爛的火花，加上旁邊又有太平洋及大草原的襯托，實在是難得一見的美景。這樣得天獨厚的地理位置，真是踏破鐵鞋也找不著。現在許多在地人一直把花蓮漁港和向日廣場當作自己的私房景點。在廣場的中庭還建造一座台灣唯一大型抹香鯨石雕，這是花蓮漁港遊客必拍景點，而愛看海的朋友也常來廣場的太平洋愛之塔，這是台灣離太平洋最近的高塔，視線無死角，太平洋、海岸山脈、中央山脈、港口景色盡收眼底，廣場也在塔上打造掛愛心戀人鎖的活動，讓山和愛見證你們的諾言！廣場內的商家很簡單，沒有太多的店家，因為大部份遊客都是來這享受大自然；感受陽光、海風的薰陶，體驗漁港生態。所以廣場經營一些在地特色名產的店家外，就致力於推廣海洋導覽、漁港生態解說、海洋DIY(魚丸DIY、海水豆花、彩繪海鹽、風箏)等。未來規劃到花蓮旅遊的朋友，千萬不要忘記讓自己的花蓮旅遊變成道地的在地人旅遊，走最LOCAL的路線，讓「向日廣場」也變成你的私藏景點吧！",
    "Phone": "886-3-8223118",
    "Address": "花蓮縣花蓮市花蓮市港濱路35-1號",
    "ZipCode": "970",
    "OpenTime": "碼頭：全年開放賞鯨：請聯絡各賞鯨公司出航時間",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.994670867919922,
        "PositionLon": 121.63826751708984,
        "GeoHash": "wsq2xbn71"
    },
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://hualienfish.com/edcontent.php?lang=tw&tb=1",
    "ParkingPosition":
    {},
    "TicketInfo": "免費參觀．",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000044",
    "Name": "瓦拉米步道",
    "DescriptionDetail": "瓦拉米步道位於花蓮玉里的南安，從步道入口至瓦拉米山屋長約13.5公里，沿途沒有太大的爬坡，是一條很輕鬆好走的步道，『瓦拉米』一名原自布農族語的蕨類，因此瓦拉米環境陰濕，夏天走起來十分涼爽，而冬天此地的闊葉樹葉子開始變紅變黃，山林看起來的顏色豐富，層次鮮明，甚是美麗。瓦拉米步道沿途美景有山風瀑布，在山風除了可以感受到瀑布一洩而下的清爽，也可以在此地的涼亭稍作休息；繼續走到步道的4.5公里處就是登山客口中的五星級露營區『佳心』，佳心目前已經有完工可以使用的涼亭、洗台及衛浴設施，免費提供露營者使用！繼續深入步道就要先辦入山及入園許可，申請即可達13.5公里的瓦拉米山屋，兒瓦拉米山屋也是需要申請的，所以喜歡登山的遊客在瓦拉米步道的部分可以規劃二天一夜的行程，深度的體驗瓦拉米步道。",
    "Phone": "886-3-8887560",
    "Address": "花蓮縣卓溪鄉瓦拉米步道",
    "ZipCode": "982",
    "OpenTime": "09:00～16:30 (每月第二個星期二休館，遇例假日則順延一天）",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.32904052734375,
        "PositionLon": 121.23561096191406,
        "GeoHash": "wsnhwycjd"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "無門票，東部園區入口－玉里至南安聯外道路(台30線)、南安遊客服務中心、南安至瓦拉米步道系統。(自佳心到瓦拉米須辦理入園及入山證)",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000045",
    "Name": "美崙山公園",
    "DescriptionDetail": "美崙山聳立於花蓮市平原中，昔日為花蓮八景之-八螺疊翠；海拔高度108公尺，面積五十餘公頃。東臨蔚藍寬闊的太平洋，美崙溪從西蜿蜒流過山腳下，是花蓮縣民晨昏運動健身的好去處。南邊的忠烈祠，居高臨下可鳥瞰花蓮市區；美崙山生態展示館、科博館展示螢火蟲、獨角仙、蜻蜓等各種昆蟲的生態及放映影片，是花蓮各小學的戶外教學場域。公園裡有一座兒童遊樂區，兒童遊樂區後方可達登山步道入口，此後可沿線或慢跑、或步行，步道長約8百公尺；小徑兩旁遍生相思林，漫步前行，令人身心舒暢。白天的美崙山是輕快活撥的，而夜探美崙山，卻是充滿了神秘與驚喜。生態展示館周圍的空地、水溝是各種蛙類的樂園；夏天小巧的黃緣螢，秋冬大型的山窗螢，把美崙山的夜晚，點綴得耀眼美麗。遊客可以循著各方步道，深入親潤美崙山寧靜之美，享受大自然的饗宴。",
    "Phone": "886-3-8227171",
    "Address": "花蓮縣花蓮市新興路",
    "ZipCode": "970",
    "OpenTime": "美崙山公園全年開放，而生態展示館及科博館每週一休館。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.99173927307129,
        "PositionLon": 121.61282348632812,
        "GeoHash": "wsq2rref0"
    },
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000047",
    "Name": "小天祥",
    "DescriptionDetail": "位於富東公路上的小天祥就如同其名，因著峽谷地形和中橫公路上的景觀相似，所以小天祥之名號不逕而走，成為一個觀光景點。長約八百公尺的蝕谷地形乃是鱉溪溪水長年洗刷而成，削出一條陡峭的小峽谷，也揭露出溪谷兩岸台灣最古老的地質「都巒山層」。岩壁摻雜鱉溪堆積的火山碎屑岩，形成堅硬的岩質陡峻於山壁溪谷。生活在旁的吉拉米代阿美族人說，常可在陡峭的對面山谷中發現動物移動的蹤跡，獼猴不可勝數，運氣好則有長鬃山羊的倩影，遊客經過此地時不妨放慢車速尋找野生動物的腳步。而擁有六成以上阿美族人的豐南村近年在社區的帶動下，逐步成為生態旅遊與農村產業的新興地，來到小天祥也到豐南駐足，是不錯的行程唷！",
    "Phone": "886-3-8781452",
    "Address": "花蓮縣富里鄉豐南村",
    "ZipCode": "983",
    "OpenTime": "小天祥位於公路旁，只要路通就全年無休",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.142820358276367,
        "PositionLon": 121.27845764160156,
        "GeoHash": "wsn5xv028"
    },
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "ParkingInfo": "此為公路段旁景觀，無固定停車場，停車請注意是否影響交通通行。",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000048",
    "Name": "北濱公園",
    "DescriptionDetail": "北濱公園位處洄瀾灣北端，緊臨浩瀚太平洋，是花連市民晨昏賞景散步、假日休閒活動的好去處。園區內有青少年喜歡的沙灘排球場、極限運動和滑板運動場地，每到假日，常可見到許多年輕人在此飆汗競技；面海的一整列木製涼亭是老年人相聚望海的地方，也常有三五好友在此野餐歡談；而小朋友則對親子戲水區最感興趣，夏日傍晚，在沙灘排球場玩沙，再到戲水區沖水，享受SPA的清涼。這兒的港濱自行車道，全長15公里，沿著海岸線北行，到達終點七星潭，沿途欣賞花蓮美麗的山水風情，是許多鐵馬族的最愛；若要挑戰體力，更可往南騎到鯉魚潭，全長為35.3公里。週末假日，北濱公園的天空很熱鬧，小朋友放風箏，大人玩遙控飛機，常吸引遊客目光；海面也不寂寞，點點風帆船，迎風展翼遨遊大海。清晨四、五點，花蓮人會到北濱公園運動，而早起的遊客，則特地來迎接台灣的第一道曙光；晚上，適合靜靜佇立凝望月兒從海平面升起。不一樣的時間，一樣的美麗與感動。",
    "Phone": "886-3-8322141",
    "Address": "花蓮縣花蓮市海濱街上",
    "ZipCode": "970",
    "OpenTime": "全年",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.97886085510254,
        "PositionLon": 121.61743927001953,
        "GeoHash": "wsq2rmpng"
    },
    "Class1": "體育健身類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.hualien.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "不須門票",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000049",
    "Name": "崙天遊憩區",
    "DescriptionDetail": "位於花蓮縣卓溪鄉古風村的崙天遊憩區，本是由花東縱谷國家風景區管理處所規畫開發出來的遊憩區，將花、東兩縣交界地區，與鄰近的瑞穗、玉里、富里及池上等多處景點結合而成，一個適合一日遊的旅遊系統，遊憩區的面積約有1.3公頃，現在委外經營，將其改造成為了精緻的「綠海天際」渡假村。園區內有布農石板屋招待所、露天展演劇場、餐飲中心、停車場等遊憩服務設施，遊憩區裡的服務中心、圓形露天劇場…等建築外觀都充滿了濃厚的布農族風格，遊客們可以到此來體驗布農族的各種文化。",
    "Phone": "886-3-8882765",
    "Address": "花蓮縣卓溪鄉古風村崙天18-1號",
    "ZipCode": "982",
    "OpenTime": "24",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.2208309173584,
        "PositionLon": 121.2662582397461,
        "GeoHash": "wsnhp7prh"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000051",
    "Name": "花蓮觀光糖廠",
    "DescriptionDetail": "民國2年「東台製糖株式會社」在花蓮縣壽豐鄉設立「花蓮港製糖所」，又稱為「鯉魚尾糖廠」；民國10年另在光復鄉設立「大和工廠」，以擴大製糖產量。二次大戰末期，這兩處糖廠均遭盟軍毀損。光復後，台糖公司接收，決定拆除毀損較嚴重的壽豐工廠，修復大和工廠並更名為花蓮糖廠，成為東部地區的製糖重心。由於糖廠位於光復鄉，因此常被稱為「光復糖廠」，其實「花蓮糖廠」才是它正式的名稱。     花蓮糖廠歷經數十年的擴建與更新，製糖產量與品質大幅提升，而為了供應花蓮糖廠的製糖原料，北起新城鄉，南至富里鄉，都可見到廣闊的甘蔗田，成為花東縱谷裡的特殊景觀。除了生產砂糖之外，花蓮糖廠冰品部裡各種口味的冰棒與冰淇淋更是廣受歡迎，無論是外地遊客或本地人，「到糖廠吃冰」早已成為大家心中充滿歡樂氣氛的共同記憶。    民國91年，在國際糖價長期低迷及加入WTO的雙重影響下，台糖決定將花蓮糖廠長達80餘年歷史的製糖業務畫下休止符，改朝觀光休閒方向發展。在已有的糖廠冰品根基下，規劃以糖業文化園區為軸心，提供遊客導覽解說服務，配合日式宿舍聚落群、創意工坊，輔以有機米及有機休閒產業開發，結合自行車路線、周邊觀光景點及大農大富平地森林園區成立，塑造成帶狀的觀光路線與景點，吸引入園觀光人潮。    糖廠內原有的迴廊式單身宿舍整修後變身為創意工坊，現已成為社區藝術交流與課程教學的平台，提供遊客DIY手創課程、藝品展售。另外，糖廠內現有銷售農場課員工自製的香茅精油、香茅皂禮盒，採用有機農法栽植而成，製造過程中未加入任何人工香料，是遊客最佳伴手禮，遊客可在創意工坊內購得。    而花蓮糖廠旁有一排排整齊的日式建築，是台灣碩果僅存的日式木構造建築群。這些檜木房舍都是建於日治時期的員工宿舍，至今仍保存良好，歷經數十年的歲月，呈現出一股濃濃的懷舊風情。而配合花蓮縣無煙囪觀光產業發展政策，經過整修與重建，花蓮觀光糖廠的日式旅館已於100年元月24日取得一般旅館執照，正式對外營運，提供旅花遊客多樣化的住宿選擇。    台糖花蓮旅館房型分為和風木屋(兩人房)及親子木屋(三人房)。每棟客房皆有獨立的停車位與庭院，客房內採木質地板與榻榻米鋪設、紙拉木門、棉被櫥，呈現日式原味，親子三人房浴室內放置老師傅手工檜木浴桶與水瓢，讓遊客能輕鬆地體驗檜木桶泡湯樂趣。使您感受日本文化的寂靜之美，讓身在都市叢林的你，能夠褪去一身的緊張。花蓮觀光糖廠旅館誠摯歡迎您入住，體驗日式木屋的風華與典雅!",
    "Phone": "886-3-8705881",
    "Address": "花蓮縣光復鄉大進村糖廠街19號",
    "ZipCode": "976",
    "OpenTime": "觀光糖廠園區為開放式空間，全年開放。商店街各商家營業時間為09:00～18:00；冰品販賣時間為：08:00～20:00（七、八月份08:00～21:00）。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.65654945373535,
        "PositionLon": 121.42080688476562,
        "GeoHash": "wsnqdfxcm"
    },
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.hualiensugar.com.tw/",
    "ParkingInfo": "提供免費停車服務",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000052",
    "Name": "馬太鞍濕地生態園區",
    "DescriptionDetail": "馬太鞍濕地生態園區位於花蓮光復鄉馬錫山腳下，依傍中央山脈，三面環山，是一處天然的沼澤濕地，佔地面積近百公頃。馬太鞍「VATAAN」是當地阿美族對樹豆的稱呼，這種樹豆阿美族人將其視為吉祥物，隨身攜帶，到處播種，馬太鞍這一帶即以「長滿樹豆的地方」而得名。經過羊腸小徑，在欣綠農園入口處可見一大招牌「來去蓮荷國」，沿著木棧道走進去，眼前畫面令人驚豔。遠方山巒層層疊疊，清澈的芙登溪由南向北蜿蜒穿流整個濕地，和源源不絕的伏流湧泉，共同營造出豐富多樣的生態環境，滋養這片沼澤豐美的生命。園區裡多達近百種水生植物，其中開著黃色小花的台灣萍蓬草可是台灣特有種；而鳥類、蛙類、豆娘與蜻蜓，及水中魚蝦貝類的種類與數量，更是多得令人驚喜。近年來，馬太鞍濕地更以栽種夏季景觀蓮花田聞名；盛夏時，荷葉連天，荷花怒放，吸引許多人前來，遊客可沿著木棧道，近距離欣賞蓮花之美。",
    "Phone": "886-3-8700015",
    "Address": "花蓮縣光復鄉大全村大全街42巷15號",
    "ZipCode": "976",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.658039093017578,
        "PositionLon": 121.40917205810547,
        "GeoHash": "wsnqddz6n"
    },
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.erv-nsa.gov.tw",
    "ParkingPosition":
    {},
    "TicketInfo": "不須門票",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000054",
    "Name": "太巴塱部落",
    "DescriptionDetail": "太巴塱部落是阿美族重要聚落，可稱得上是台灣最大的原住民部落，也是原住民最大族（阿美族），更是原住民人口最密集的部落；也因著人口稠密，遊客可以看到阿美族早期原始的文物及部落人的原始情感。多年來透過部落營造，太巴塱不斷的在觀光以及生活間做調整，每個時期皆有不同的變化，也因此可以在部落內看到不同的工作室、文史館、文化園區等呈現文化的模式，近年來積極推廣織布、籐編、歌謠吟唱、野外訓練、木雕等課程，並著手整理部落史料，充滿著許多美麗的故事在其中。如有機會與部落人互動，還可以感受到阿美族傳統的歌舞魅力，擺動自己的身體一起享受這些文化交流；一定是喜愛原住民族文化的遊客要造訪的部落之一。",
    "Phone": "886-3-8703141",
    "Address": "花蓮縣光復鄉南富村富愛街22號",
    "ZipCode": "976",
    "OpenTime": "部落為開放式，此為社區旅遊，以不打擾原有社區作息為主",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.65999984741211,
        "PositionLon": 121.44756317138672,
        "GeoHash": "wsnqee5mm"
    },
    "Level": "非古蹟",
    "ParkingInfo": "社區內並無停車場，需將自己的車子停放於合法且不阻礙社區通行之處",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000055",
    "Name": "和仁海灘",
    "DescriptionDetail": "從蘇花公路168.5K，國家公園和仁界址碑的和仁步道入口處，步行下去，約200公尺，再穿越一段樹林小徑後，就可抵達和仁礫灘。首先映入眼簾的是沙灘上大大小小的石塊，這些石塊，原在岩壁上因為山崩而滾落到海邊，接著是一大片潔淨溫潤的礫石灘，這是北側的立霧溪和卡那剛溪（qnagan、和仁溪）所帶下來的大理岩和片麻岩的碎砂石，被海水搬運堆積成的。礫灘的南側，有一處寬扁型的海蝕洞。再往南行，巨大的片麻岩岩壁，有好幾條大型的石英脈貫穿，這樣巨大的岩脈，在台灣是很少見的。礫灘的最南側，可見到好幾條狹長型的穴洞，其中有一處的穴洞，已貫穿岩層。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉富世村富世291號",
    "ZipCode": "972",
    "OpenTime": "隨意而行，但仍建議白天前往",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.230709075927734,
        "PositionLon": 121.70758819580078,
        "GeoHash": "wsq9ce0f0"
    },
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw",
    "ParkingInfo": "和仁步道入口處，設有停車場",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000057",
    "Name": "大禹嶺",
    "DescriptionDetail": "舊稱「合歡啞口」的大禹嶺，位於中央山脈主稜鞍部，因開鑿時如大禹治水般艱鉅，故取名為「大禹嶺」。大禹嶺海拔2565公尺，是中部橫貫公路的中繼站，也是臺中、南投、花蓮三縣的縣界。公路在此三叉，一往合歡山，一往梨山，另一條往太魯閣。此外，它也是立霧溪和大甲溪重要的分水嶺。現今台14甲線結合中橫後為通往太魯閣國家公園、雪霸國家公園重要通路。在大禹嶺可感受群山環抱的寧靜之美，眺望險峻的「黑色奇萊」、峭壁如千仞的「屏風山」、太魯閣第一高峰「南湖山」、中央尖、石門，依山傍水，身處其中，頓能遼闊心胸。此外，每年雪季，遊客必須由此轉搭計程車或徒步上合歡山區賞雪。因位於處集散之地，路旁多有農家聚集，遊客來此，除了享受山水繚繞，也必定會品嚐到鮮甜的高山蔬果，在青山白雲間，勾勒出人的淳厚和鄉野趕集的熱絡。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉太魯閣國家公園境內",
    "ZipCode": "972",
    "OpenTime": "全天開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.180530548095703,
        "PositionLon": 121.31208801269531,
        "GeoHash": "wsq389bvb"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw/",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000058",
    "Name": "關原雲海",
    "DescriptionDetail": "由天祥沿中橫公路往大禹嶺，行過一連串隧道和彎路後，會到達海拔2374公尺的關原。關原是大禹嶺以東的重要聚落和觀光據點，為一平坦的稜脊地區，視野開闊，最著名的便是令人嘆為觀止的雲海美景。 關原四周群山環繞，因位處高海拔地區，已在霧林帶之上，加上緊臨塔次基里溪(立霧溪中游)，當氣流順溪谷而上，水氣往往在此聚集，陽光普照時，樹林間積存的水氣受到蒸發，凝成雲氣聚集如海；氣候不佳時，谷地間的水氣無處發洩，越積越多，也造成雲海景觀，身處其中，朵朵雲霧從身旁飄過，朦朧且飄邈。最佳的觀雲時間是清晨和傍晚，運氣好時，雲海的位置稍高，甚至會翻過大禹嶺，流瀉成雲瀑，也可欣賞奇萊北峰和四週雲海的盛況；夕陽西下時，則是另一番景緻，紅霞鋪天蓋地，叫人驚艷。最佳地點則是面對立霧溪口的關原加油站旁的停車場。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉中橫公路117.3公里處",
    "ZipCode": "972",
    "OpenTime": "全年",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.186630249023438,
        "PositionLon": 121.33805084228516,
        "GeoHash": "wsq39559m"
    },
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000060",
    "Name": "新白楊服務站",
    "DescriptionDetail": "新白楊為合歡山系，海拔1650公尺，在太魯閣國家公園設有服務站，為合歡越嶺古道曲流段東側登山口之重要資訊提供地點。服務站內，以燈箱輔以景觀圖片，介紹園區各步道、動植物及雲海景觀，屬於開放性展示系統。並設有景觀台，可俯瞰立霧溪上游塔次基里溪谷。站在新白楊的觀景台，可以欣賞到壯麗的奇萊北峰、盤石山、立霧主山等，由於地形特殊，容易起霧，濃霧茫茫反而為山林增添更多靈秀之美。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉位在中橫公路142.6公里處",
    "ZipCode": "972",
    "OpenTime": "全年",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.198259353637695,
        "PositionLon": 121.43238830566406,
        "GeoHash": "wsq3em0m5"
    },
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000062",
    "Name": "西寶國小",
    "DescriptionDetail": "位於西寶台地上，曾被商業周刊認列為百大特色小學之一，西寶國小沒有圍牆，整個太魯閣，都是他們的校園......。開放森林教育實驗學校西寶國小，深藏於山光水色的太魯閣國家公園，它不僅是唯一位於國家公園內的一所小學，也是第一個體制內的森林實驗小學。西寶國小原為秀林鄉富世國小之西寶分校，因其特殊的地理位置，多元的文化背景，成為花蓮縣唯一實施「學舍制」的國民小學，學校形成師生住宿、學習全在一起的大家庭。校園設計採用院落式，其主體建築不像一般學校呆板方正，而是呈現特殊的六角型屋頂綠建築，曾被《建築師雜誌》評選為年度最佳建築獎。校門口前的親水河溝將人車分界，讓同學在開放式的學習環境裡，有更安全更自然的保護措施。站在校園中，能將太魯閣國家公園的芬多精盡收身體裡，而學子們，就在與自然同步呼吸下幸福地學習。",
    "Phone": "886-3-8691040",
    "Address": "花蓮縣秀林鄉富世村西寶11號",
    "ZipCode": "972",
    "OpenTime": "全年（學生上課時間，請勿打擾）",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.207849502563477,
        "PositionLon": 121.48201751708984,
        "GeoHash": "wsq3squsb"
    },
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.spps.hlc.edu.tw/",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000063",
    "Name": "七星柴魚博物館",
    "DescriptionDetail": "位於七星潭旁的柴魚博物館，是一家柴魚老工場停業後，經重新翻修後而成的。過去七星潭海域曾以鰹魚為水產大宗，所以在此的柴魚博物館，也為台灣第一座以柴魚製作產業為主題記錄的地方性博物館，走進充滿古意保留完整的場內空間，迎面而來的是陣陣煙霧、燻魚香氣，斑駁焦黑的烘焙室，將遊客思緒一點一滴的燻回從前那股滋味。  博物館內置魚類加工製作區、柴魚歷程展示區與DIY體驗區，重現柴魚工廠原貌、七星潭海域生態與柴魚製作工程等，以原來的燻培室加以設計改裝，並以文化探索為主題的定義，針對柴魚製程、定置漁業、海洋生態等三類做概略性的展示解說。除此之外還有許多柴魚特產與餐飲美食提供，是可以與柴魚第一類接觸的好所在。",
    "Phone": "886-3-8236100",
    "Address": "花蓮縣新城鄉大漢村七星街148號",
    "ZipCode": "971",
    "OpenTime": "[休館日]每週三(寒暑假除外)[營業時間](週一~週五)9:00AM~7:00PM(寒暑假及周末等國定假日)8:00AM~7:00PM僅供參考，一切資訊以官方網站為主。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.026809692382812,
        "PositionLon": 121.62934875488281,
        "GeoHash": "wsq2xtzy3"
    },
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingInfo": "為免費停車場，惟車位有限，可停至前後兩端之七星潭風景區停車場。",
    "ParkingPosition":
    {},
    "TicketInfo": "50元(每張/每人)",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000064",
    "Name": "花蓮縣石雕博物館",
    "DescriptionDetail": "花蓮縣石雕博物館是全國第一座以石雕為主題的博物館。花蓮以石材產量豐富聞名，擁有全台灣超過90%的石料資源，因此花蓮有「石頭的故鄉」之稱，也是全國石雕藝術創作家的創作寶地。花蓮縣文化局以礦石資源和石雕創作人才為主題營造花蓮的特色藝術，每兩年舉辦一次「石雕藝術季」，聚集世界各地石雕好手在此切磋交流，展現石雕文化發展成果。石雕博物館規劃有典藏區、企劃展示區、現代石雕區、傳統石雕區、視聽區等不同特色展區，除定期展出的石雕相關文物和資料外，也會不定時推出與國內外石雕藝術家合作的特別展覽。館內所呈現的石雕藝術，是多年來透過蒐集和舉辦國際石雕藝術季活動所典藏的精品。目前該館收藏的大型石雕作品，除了在文化局園區內的開放空間展示外，更遍及全縣境內各車站、風景區、重要路口、公園、學校等公共空間；來到花蓮，彷彿進入一座「石雕觀光城」。",
    "Phone": "886-3-8227121",
    "Address": "花蓮縣花蓮市文復路6號",
    "ZipCode": "970",
    "OpenTime": "週一~週日9:00AM~5:00PM休館日：春節、清明節、端午節、中秋節及換展作業（以館方公告為準）",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.989490509033203,
        "PositionLon": 121.62832641601562,
        "GeoHash": "wsq2rxphc"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "全票:20元(一般民眾)半票:10元軍警學生(需出示證件、20人以上團體)免費:花蓮縣民(需出示證件)、65歲以上長者、120公分以下兒童、身心障礙持有證明者、榮譽志工持有證明者",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000065",
    "Name": "石藝大街",
    "DescriptionDetail": "花蓮被譽為石頭的故鄉，孕育了無數石藝創作人才，而玩石、賞石者更是蔚為風潮，他們運用自然素材，結合寶石、礦物、漂流木、金屬等，創作出許多具有獨特紋路、色彩和造型的作品。來到「石藝大街」，你可以挖到這些寶！位於花蓮市博愛街與重慶路口的「石藝大街」，更適切的說應是「石藝創意市集」，共有三、四十家由主人精心打造的店面，展售收藏的石藝珍品：各類石器、石藝、石雕、石壺器具、動物造型擺飾、項鍊戒指，還有太魯閣族的琉璃珠，維妙維肖的石雕餅乾、香菸和花生米，每件作品都會讓人發出驚嘆！來到石藝大街，歡迎你與藝術創作者交流，參觀作品製作的過程，增進對石藝工業的瞭解。如果想深入瞭解花蓮的石頭和石雕藝術，那就不能錯過「石藝文化館」。館內有專人為你導覽解說，展示的玫瑰石、豐田玉、藍寶石、台灣貓眼、頂級水晶及各式玉石等作品，都是通過審核的精品。另一處展示空間─文化展示間，則闡述石藝發展的歷史，透過參觀，你會更認識石藝的內涵，欣賞石藝之美。走一趟石藝大街，除了欣賞石藝的美，更有可能發現你所喜歡石藝品，以平實的價格帶回家裡珍藏，也是伴手禮的極佳選擇。",
    "Phone": "886-3-8353730",
    "Address": "花蓮縣花蓮市廣東街326號",
    "ZipCode": "970",
    "OpenTime": "每日14:00~22:30",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.973770141601562,
        "PositionLon": 121.60936737060547,
        "GeoHash": "wsq2rk31r"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000068",
    "Name": "南濱公園",
    "DescriptionDetail": "南濱公園濱臨太平洋，佔地有20餘公頃，園內小橋流水，亭榭樓閣，草地間立有許多海洋生物的塑像。公園規劃有圓形廣場、白鴿飼養區、瞭望鏡觀賞、假山佈道區、椰子園、兒童遊樂場等設施。天清氣朗的假日，公園內拖曳傘、風箏時常飛揚升空，海堤步道上、涼亭裡，散步、看海的人們穿梭，還有海邊戲水弄潮的年輕人，把南濱公園點綴得熱鬧繽紛。這裡也是濱海自行車道的起點，一路沿伸到七星潭，是欣賞花蓮海濱風光最佳的旅遊路線。到了晚上，南濱公園成為小朋友最愛的南濱夜市，「好玩的在南濱夜市，找好吃的去自強夜市」，這兒晚上可熱鬧得很，所有童年時的玩意兒，在這裡都可以找到，射飛鏢、套圈圈、撈金魚、釣烏龜、投籃球、射水球、彈珠台等；除了遊樂，還有各種美食小吃，每客90元的廉價牛排、蚵仔煎、火鍋，花生捲冰淇淋等。南濱公園與夜市可說是大人與孩子都會著迷的遊樂園！",
    "Phone": "886-3-8322141",
    "Address": "花蓮縣花蓮市海濱街",
    "ZipCode": "970",
    "OpenTime": "公園：全天夜市：每天18:00~隔日01:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.968420028686523,
        "PositionLon": 121.6103286743164,
        "GeoHash": "wsq2r73fn"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://tour-hualien.hl.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000069",
    "Name": "慈濟文化園區(靜思堂)",
    "DescriptionDetail": "座落在花蓮市中央路上的慈濟文化園區，包含慈濟醫學中心、靜思堂、靜思竹軒及慈濟大學校區，這四大區塊，是慈濟全球事業的總樞紐，也是凝聚慈濟功德會四大志業--「醫療、慈善、文化、教育」的地方，持續在東台灣的淨土花蓮，散發慈世濟人的沉穩力量。慈濟更投入骨髓捐贈、環境保護、社區志工和國際賑災等活動，這八項同時推動，稱為「一步八腳印」，以出世的精神從事入世的志業，發揚人間大愛。靜立於這處佔地寬廣、佈局素雅、綠意盎然的園區，能深切感受到慈濟的精神，結合各階層、各族群及不同國籍、不同信仰的人，共同來締造人間真善美的淨土。",
    "Phone": "886-3-8561825",
    "Address": "花蓮縣花蓮市中央路三段701號至707號",
    "ZipCode": "970",
    "OpenTime": "非營業場所，請事先洽詢",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.994619369506836,
        "PositionLon": 121.59322357177734,
        "GeoHash": "wsq2wbj6z"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.tzuchi.org.tw/",
    "ParkingInfo": "於靜思堂地下室有停車場",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000072",
    "Name": "錐麓古道",
    "DescriptionDetail": "錐麓古道，為日治時期合歡越嶺道的一部分，沿途留有部落遺址、紀念碑等，極具歷史文化價值，因此被劃設為「史蹟保存區」。民國97年，經太管處整修維護後，重新對外開放，欲前往參觀的民眾需提前向太管處提出入山申請。探訪錐麓古道，能夠體驗豐富原始的自然風情，認識稀有寶貴的原生植物，而從步道上遠眺立霧溪峽谷，視野更加遼闊，行於步道上如同漫步於雲端。錐麓古道部分路段橫越錐麓大斷崖，路面狹窄，與立霧溪溪谷垂直落差約500公尺，屬於挑戰性高的步道，因此體弱、心血管疾病、懼高症、孕婦、孩童等均不適宜進入，而太管處也於斷崖狹窄路段增置防護欄或鐵鍊，確保攀登者的生命安全。進入古道前需遵守古道的相關規定及遊客注意事項，並竭力維護脆弱的自然環境景觀。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉於中橫公路178K之處",
    "ZipCode": "972",
    "OpenTime": "6:00-18:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.17279052734375,
        "PositionLon": 121.56658935546875,
        "GeoHash": "wsq3w2d0d"
    },
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "請提前申請入園及入山證，開放名額：平日96人、例假日156人。",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000074",
    "Name": "布洛灣遊憩區",
    "DescriptionDetail": "布洛灣台地是立霧溪下游的大型雙層河階，太魯閣語是「峽谷的回音」之意，此台地也曾經是太魯閣族人聚居的部落，現今太魯閣國家公園管理處在此成立管理站，並規劃成原住民特色園區。   布洛灣分上、下兩台地，高度相差30公尺，下台地海拔約370公尺，管理站設於此處，提供民眾解說諮詢及遊憩訊息的服務，並放映多媒體節目，介紹太魯閣地區的開發和泰雅族的人文歷史。左側的太魯閣族工藝展示館，則展示太魯閣族人織布、籐編技藝的精美作品。由下台地步行至環流丘公園，可俯瞰溪畔、觀賞峽谷景致。而上台地則採委外方式經營，規劃為住宿及研習中心，有套房、會議中心及餐飲服務中心等。因布洛灣台地為熱帶季風雨林生態環境、環流丘與河階地形，太管處特於此處廣植培育原生種台灣百合，每至四月，野百合盛開之際，迎風搖曳之姿，雅緻清香令人不禁沉醉其中。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉於中橫燕子口附近的布洛灣臺地上",
    "ZipCode": "972",
    "OpenTime": "泰雅工藝展示館：9：00-16：00(每月第一、第三週週一休館)",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.170650482177734,
        "PositionLon": 121.5730209350586,
        "GeoHash": "wsq3w2nu0"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw",
    "ParkingInfo": "停車場位置數量多，可停放大型遊覽車輛。",
    "ParkingPosition":
    {},
    "TicketInfo": "免費，解說服務預約：03-8621100(轉804)",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000076",
    "Name": "綠水合流",
    "DescriptionDetail": "綠水合流步道為合歡越嶺古道的一部份，位於中橫公路172公里處，入口處於「綠水地質展示館」左側，全長約2公里，連接綠水河階地至合流台地，全線為平緩泥土路面，步行約1小時可達步道終點。循著步道前行，可欣賞豐富的自然生態，體驗斷崖峽谷的險峻。綠水為一河階台地，原住民泰雅族祖先曾在此定居，而現今步道入口設置地質景觀展示館，提供遊客免費參觀，協助遊客認識太魯閣的地質地形。合流露營區為設施完善的露營區，位於舒適平坦之處，遊客可在此欣賞迷人的峽谷風情。",
    "Phone": "886-3-8691466",
    "Address": "花蓮縣秀林鄉中橫公路172公里處",
    "ZipCode": "972",
    "OpenTime": "建議白天前往",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.180559158325195,
        "PositionLon": 121.50914001464844,
        "GeoHash": "wsq3t1bmb"
    },
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw",
    "ParkingInfo": "綠水停車場及合流停車場皆可停駛車輛。",
    "ParkingPosition":
    {},
    "TicketInfo": "合流露營區需收帳台營位的費用，請洽承租廠商",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000077",
    "Name": "蓮花池",
    "DescriptionDetail": "蓮花池是太魯閣國家公園區域內唯一的天然高山湖泊，位於中橫公路迴頭彎對岸的朝墩山尾稜，依傍陶塞溪谷山崖北行可至，海拔高度1180公尺，外圍直徑500多公尺，日據時期太魯閣族人稱它為『天潭』，因當時池中開滿布袋蓮，遂更名為蓮花池。後因榮民在池裡放飼草魚，布袋蓮就逐漸枯死；加上水池滲漏嚴重，常只剩下一窪水潭。隨著開墾的老榮民們年華逝去而逐漸搬離後，蓮花池農地逐漸荒廢，慢慢恢復自然狀態，蓮花池成為豐沛的生態樂園，高低海拔鳥類、蝶類、魚群在此相會，野生動物亦為其間常客。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉中橫公路",
    "ZipCode": "972",
    "OpenTime": "全年開放（若有颱風訊息，請詢問太館處）",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.21552085876465,
        "PositionLon": 121.49504089355469,
        "GeoHash": "wsq3u8mcx"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000078",
    "Name": "梅園竹村步道",
    "DescriptionDetail": "昔日太魯閣族「玻里亨干」部落原址，人稱梅園，梅園是河階地形，約有三層，中橫開通後以種植蔬菜為主；而竹村在日據時代稱為「陶塞」，意為多竹，昔日為「魯多侯」部落舊址，後與現在的梅園合稱「梅園」，為七層河階地形，上升至1400公尺，因此梅園稱「下梅園」，竹村為「上梅園」。梅園竹村步道，便是這兩個村落對外聯繫的道路，幾乎是緊沿著陶塞溪而築。沿著步道行走，可欣賞田園綺麗風光，春日桃李盛開，六七月果園結實累累，氣味濃郁誘人。而溪流更是不可錯過的焦點景觀，途中經過清溪、忠孝、仁愛及陶塞等多個吊橋，伴著溪流在腳下穿梭。此外，自然的植被與環境在這裡受到相當良好的保護，對喜愛自然觀察的遊客，也是絕佳的良機。",
    "Phone": "886-3-8691466",
    "Address": "花蓮縣秀林鄉中橫公路迴頭彎處",
    "ZipCode": "972",
    "OpenTime": "非營利場所",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.21377944946289,
        "PositionLon": 121.48303985595703,
        "GeoHash": "wsq3srvpr"
    },
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw",
    "ParkingInfo": "約可停6-7輛車",
    "ParkingPosition":
    {},
    "TicketInfo": "非營利場所",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000079",
    "Name": "布拉旦風景區(三棧)",
    "DescriptionDetail": "三棧溪是以三棧南溪為主流，而後在三棧村附近和北溪會合後才出海，注入太平洋。為花蓮縣熱門的生態旅遊去處，因其位處太魯閣國家公園範圍內，並在成立「布拉旦生態旅遊中心」後，知名度逐漸提高。  三棧溪適合生態旅遊、溯溪探險，溪谷深幽，水清而碧綠，溪谷兩旁的沙灘地，適合戲水，此處還可發現藏石家十分喜愛的玫瑰石，這種石頭紋理、色彩極富變化，堪稱為大自然傑作，但因外形與其他石頭相似度極高，除非是石頭專家，否則也難以分辨。  溯溪而上，一路風光綺麗，景致不輸給太魯閣峽谷，因此有人稱為「小太魯閣」。著名的溯溪熱點「黃金峽谷」就位於此溪谷中，因此，此處成為花蓮熱門的溯溪路線。另外，三棧溪也適合地形、地質及動植物生態觀察；或者拾起畫筆，輕鬆坐於岩石上，進行風景的速寫；抑或從事健行、攝影等，皆能發現三棧溪不同特色的呈現風貌。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉三棧路",
    "ZipCode": "972",
    "OpenTime": "全天，建議於白天前往。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.104259490966797,
        "PositionLon": 121.6064224243164,
        "GeoHash": "wsq3php17"
    },
    "Class1": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw",
    "ParkingPosition":
    {},
    "TicketInfo": "免費，但須申請入山證",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000080",
    "Name": "慕谷慕魚",
    "DescriptionDetail": "慕谷慕魚是太魯閣族語「Mukumugi」的諧音，意指「這個地方」。乃因最早遷徙於此地的太魯閣族，發現這片原野山林非常壯觀、美麗，因此用太魯閣族的語言讚頌此地的美景。辦理入山證，經檢查哨後，沿著峽谷盤旋起伏便緩緩進入木瓜溪溪谷，來到慕谷慕魚，青山、碧水、紅橋隨即映入眼簾，沿線共有八座發電廠，水力資源相當豐沛，不但提供發電，也是秀林、吉安、壽豐三鄉的灌溉水源，其中清水溪電廠即利用清水溪發電，此處太魯閣族人所需的水電，都來自這條溪流。慕谷慕魚目前規劃為自然生態廊道，景點有慕谷慕魚遊客中心、清水溪、翡翠谷、能高越嶺古道、銅礦場等，於此可以與自然近距離的擁抱，並沉浸於綜野山林的洗禮。旅遊提醒：1.入山證當日直接至銅門派出所申請，上、下午各300人，7:30開放申請；下午則為12:00。或於入山前3至30天，至內政部警政署網站，申請並列印2.辦理入山證手續費每人10元，並需身分證",
    "Phone": "886-3-8642157",
    "Address": "花蓮縣秀林鄉銅門村榕樹一鄰二號(仁壽橋的橋頭)",
    "ZipCode": "972",
    "OpenTime": "為山地管制區，需申請入山證才得以進入入山時間：上午梯次：7:30/下午梯次：12:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.969270706176758,
        "PositionLon": 121.49054718017578,
        "GeoHash": "wsq2ke6xn"
    },
    "Class2": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.shlin.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "為山地管制區，需申請入山證",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000081",
    "Name": "白楊步道(水簾洞)",
    "DescriptionDetail": "白楊步道原為台灣電力公司的施工道路，如今已整建為平緩寬闊的步道，適合週末來此健行。步道從入口至水簾洞一段，長約2公里，來回約需花費3小時，而途中也需經過7個隧道，沿途可欣賞峭岩山壁、溪水潺流的景觀，其中在第三個隧道附近，轉入了塔次基里溪流域，為峽谷景觀較壯麗的精華路段。步道沿途行經白楊橋後，白楊瀑布自遠處山壁的高處直洩而下，並彎流至下層瀑布，構築成壯麗的風景，從觀景台上可清晰仰望，從峻嶺間傾瀉而下的白練瀑布，景象令人嘆為觀止。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉天祥白楊步道",
    "ZipCode": "972",
    "OpenTime": "步道為安全性考量，開放狀況不定，遊客須提前向天祥管理站查詢詳細資訊後，再動身前往",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.18474006652832,
        "PositionLon": 121.49027252197266,
        "GeoHash": "wsq3sddw2"
    },
    "Class1": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taroko.gov.tw",
    "ParkingInfo": "步道入口處再往前數十公尺，即可看到停車場",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000082",
    "Name": "鐵道文化園區",
    "DescriptionDetail": "鐵道文化園區位在花蓮市的舊火車站，區內日治時代的花蓮港出張所、鐵路醫院、鐵道工務段、警務段和為數眾多的日式宿舍、民宅等建築物，經百年風雨，雖有所損壞，但卻是台灣窄軌鐵道基地遺址保留最完整的地區。2002年，經在文史工作者及當地居民的奔走催生下，文建會陸續將這些跟鐵道有關的建築物，列入花蓮縣歷史建築，著手鐵道文化園區的修復工程。園區基地包括了：1. 鐵道部花蓮港出張所園區+舊站噴水池。2、舊花蓮工務段＋舊花蓮警務段。3、蒸汽火車加水水塔。4、舊鐵路醫院（石藝大街）。5、舊火車站機工房等（洄瀾之心-陽光電城）。6、處長宿舍及員工宿舍群。7、鐵道遊廊商圈。經八年的整修，目前，完成了一館和二館兩部分，已開放參觀；一館包括鐵道部花蓮港出張所園區，二館舊花蓮工務段、舊花蓮警務段。",
    "Phone": "886-3-8338061",
    "Address": "花蓮縣花蓮市中山路71號",
    "ZipCode": "970",
    "OpenTime": "週二至週六 上午08:30~12:00，下午13:30~1700休館日:週一、週日及國定例假日預約：20人以上團體可預約導覽",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.974390029907227,
        "PositionLon": 121.6107406616211,
        "GeoHash": "wsq2rk6hz"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "免費參觀",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000083",
    "Name": "舊鐵道文化商圈",
    "DescriptionDetail": "花蓮市舊鐵道是昔日花東鐵路穿過花蓮市區至海邊火車總站的一段鐵道，全長約1.8公里，1979年北迴鐵路通車後，交通重心轉移，舊鐵道失去原有功能而逐漸隱沒在雜亂的市區中。   2003年市區成功街十八公尺長的鐵路道路打通，雖然這是全花蓮市最短的道路，卻扮演舊商圈重現往昔風華最關鍵的角色。這條從中正路到節約街的舊鐵道，可體驗花蓮的市集門庭若市，各式各樣的創意從路旁湧現，運用自己特有的模式交朋友、賣東西。在這山海小城市裡，在人的步行距離內便很容易品味花蓮的市集趣味；在夜裡各店家燈飾全部打開的時候，就算是在這裡散散步也相當有風味。來到花蓮，就要來這走走看看才不枉這一遭！",
    "Phone": "886-3-8322141",
    "Address": "花蓮縣花蓮市中正路與成功街交叉口",
    "ZipCode": "970",
    "OpenTime": "商圈店家約下午至晚上十點營業，例假日、寒暑假會延長",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.97739028930664,
        "PositionLon": 121.60749053955078,
        "GeoHash": "wsq2rhzy7"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://tour-hualien.hl.gov.tw/",
    "ParkingInfo": "附近有市區停車格及停車場，早上八點至晚上九點收費，20元/1hr",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000084",
    "Name": "南安瀑布",
    "DescriptionDetail": "由南安遊客中心前道路前行，沿著拉庫拉庫溪谷，鋪著柏油的路平緩上升，沿途是低海拔闊葉林及造林樹種，行約2公里可抵南安瀑布。瀑布高約50公尺，岩壁上長滿了翠綠的植物，因是向斜瀑布，集四周的山澗水，水量充沛，瀑布沿著石壁急奔而下，氣勢磅礡，終年清澈，四濺的水花，帶來有「空氣維他命」之稱的「負離子」，令人神清氣爽，瀑布奔瀉而下的水，再流入拉庫拉庫溪，是秀姑巒溪最大的支流。對於一般遊客而言，從南安遊客中心經南安瀑布到瓦拉米步道的登山步道口，全程都是柏油路，可輕鬆駕車沿著拉庫拉庫溪畔一路賞景，適宜全家人出遊。",
    "Phone": "886-3-8887560",
    "Address": "花蓮縣卓溪鄉卓清村清水83-3號",
    "ZipCode": "982",
    "OpenTime": "全年開放（颱風時期，請聯絡管理單位）",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.31174087524414,
        "PositionLon": 121.247802734375,
        "GeoHash": "wsnhx5cbw"
    },
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000085",
    "Name": "玉山國家公園管理處",
    "DescriptionDetail": "南安遊客中心位在卓溪鄉卓清村，是玉山國家公園八通關古道東側的入口，主要是提供遊客旅遊資訊及解說諮詢的服務。進入南安服務中心前，有觀景平台和涼亭，遊客可在此稍事休息，眺望拉庫拉庫溪的沖積平原，或乘著山谷的微風，享受大自然的洗禮。前面立著「八通關越道路開鑿紀念碑」，這個紀念碑，是以前日治時代，日本人闢築八通關古道，作為警備道路，頗具歷史價值，從紀念碑背面的記載，可想見闢築工程之艱辛。中心設有視聽室、展示室、生態解說館、販賣部等，視聽室每天播放五場多媒體欣賞，另依季節播放玉山國家公園簡介、玉山植物大地彩衣、玉山飛羽等影片。有收集紀念章的遊客，要記得帶你的紀念章筆記本，在中心門口，有十二個紀念章--台灣黑熊、布農族、玉山等，頗有設計特色。玉山國家公園管理處在此設置藍畝岸(Namukang)自然騎士驛站，推出全國首創腳踏車快樂行系統，讓遊客以雙腳來親近大自然。",
    "Phone": "886-3-8880973",
    "Address": "花蓮縣卓溪鄉卓清村南安83號之3",
    "ZipCode": "982",
    "OpenTime": "09:00~16:30休館日：每月第二個星期二，遇假日順延一天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.302810668945312,
        "PositionLon": 121.2594223022461,
        "GeoHash": "wsnhx64kt"
    },
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.ysnp.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000086",
    "Name": "七星潭自行車道",
    "DescriptionDetail": "位於花蓮市郊的七星潭自行車專用道是一條與海共舞的日光大道，早在單車熱尚未風行前，這條自行車道就已經存在；經過多年的延長，現已連結到鯉魚潭成為兩潭自行車道的一部份。蜿蜒的七星潭自行車道沿著海濱線，走著一般車輛難以抵達的路線迂迴前進。映襯著大海與天空的藍色氛圍，這裡的路線難度不高，但卻擁有最美麗的景致，雖然有些高低起伏，但，卻是向自己挑戰的好機會，沿途也有不少可停泊的休憩處，都可以讓人放鬆後再上路。建議遊客可以嘗試清晨或傍晚的時間騎乘，不會太熱又格外有情調，倘若單車有照明設備，更可趁月圓時，乘著月光旅行，肯定流連忘返。",
    "Phone": "886-3-8221711",
    "Address": "花蓮縣花蓮市北端",
    "ZipCode": "970",
    "OpenTime": "全年開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.0267391204834,
        "PositionLon": 121.63197326660156,
        "GeoHash": "wsq2xvcty"
    },
    "Class1": "體育健身類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://tour-hualien.hl.gov.tw/bikeway/",
    "ParkingInfo": "七星潭風景區停車場",
    "ParkingPosition":
    {},
    "TicketInfo": "無",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000087",
    "Name": "東海岸遊客服務中心",
    "DescriptionDetail": "花蓮遊客中心是東海岸風景區最北端的服務據點，座落於花蓮縣壽豐鄉台11線公路南下8公里的山坡上，視野遼闊，是遠眺太平洋的絕佳點。內部設有介紹全區自然、人文資源及東部海岸沿線旅遊據點的展示室及可容納84人的多媒體簡報室；除了提供景點摺頁索取外，也有解說員現場介紹園區內的自然景觀、地形地景、生態環境及人文資源。遊客在開始遊覽東海岸之前，可以來此諮詢相關的旅遊資訊。 遊客中心側旁的水塘山坡復育鐵砲百合花，四月至五月底百合盛開時沿著周邊景觀步道，縱覽花海在微風中搖曳波動，如詩如歌般令人滿心歡喜。",
    "Phone": "886-3-8671326",
    "Address": "花蓮縣壽豐鄉鹽寮村大坑5號",
    "ZipCode": "974",
    "OpenTime": "上午8:30起至下午5時，每年只有除夕休館簡報放映時間：上午9、10、11時，下午13:30、14:30、15:30、16:30分播放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.90452003479004,
        "PositionLon": 121.60304260253906,
        "GeoHash": "wsnrzpstu"
    },
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.eastcoast-nsa.gov.tw/",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000088",
    "Name": "富源森林遊樂區",
    "DescriptionDetail": "蝴蝶谷溫泉渡假村位於富源國家森林遊樂區內，利用大自然元素與現代極簡風為設計特點，大量運用花蓮當地頂級的天然石材與木材堆砌，將客房深具巧思地座落在國家森林深處。 富源蝴蝶谷，是一座以樟樹林為主要樹種的森林遊樂區，區內有面積達70公頃的樟樹造林地，釋放出大量的芬多精、樟腦油精，對人體健康非常有益，可說是最理想的森林浴場。 這兒環境原始自然，提供了蝴蝶棲息繁殖的優質環境，每年3月至8月是最佳的賞蝶季節，30餘種蝴蝶在林間翩然起舞。此外，3月到5月及9月到11月間，是欣賞黑翅螢與台灣山窗螢的季節，夜幕低垂時分，可見到成千上萬閃閃發亮的螢火蟲，令人嘆為觀止！ 除了樟樹林與蝴蝶，富源蝴蝶谷險峻的溪谷地形亦十分壯觀，溪中處處可見巨岩奇石，豐沛清澈的水流，在磊磊巨石之間洶湧奔騰；沿區內登山步道除可享受心靈上的森林洗滌，並設有涼亭、觀景台及活動設施，絕對是個遊憩休閒的好去處。",
    "Phone": "886-3-8812377",
    "Address": "花蓮縣瑞穗鄉富源村廣東路161號",
    "ZipCode": "978",
    "OpenTime": "上午8：00至下午5：00止",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.588930130004883,
        "PositionLon": 121.35411834716797,
        "GeoHash": "wsnq1qpr7"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingInfo": "大型車、小型車 60元/次；機車 30元/次",
    "ParkingPosition":
    {},
    "TicketInfo": "假日／非假日全票NT$ 100元；假日／非假日優待票NT$ 60元◎以上費用僅提供參考，請以現場公告為準，不另行通知！",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000089",
    "Name": "保安宮",
    "DescriptionDetail": "瑞穗的保安宮是花蓮地區最早的城隍廟，1889年，謝芳榮先生建一間茅屋，取名保安宮，奉祀霞海府城隍。 保安宮位於瑞穗富源，富源舊地名「拔仔庄」，此地早在漢人來此之前，已有阿美族部落於此。而保安宮的位置所在，就在漢人庄和原住民部落的界線上，座落於這樣特殊的地理區位，便可想而知其深具族群關係之意義。 後來經多次改建，成為現今鋼筋水泥構造的廟宇建築，分正殿、偏殿；廟內有磚刻的福德正神，盤古大帝牌位置於五穀先帝神龕內。 農曆五月十三日是城隍爺的生日，保安宮主祀霞海城隍，每年都會舉行盛大的廟會及巡庄活動。不同的是，保安宮城隍保有夜巡探訪民間的習俗，十二日晚上，庄內各陣頭都前往助陣，共同乘車遊庄；十三日當天，則擴大繞境活動，南至瑞穗、北至大富，成為地區最大的盛事。 每年的「暗訪」，是拔仔庄年度盛事，早期以人力合挑大鼓，沿途競技、爭相貼紅、鞭炮聲不絕於耳；現今則舉辦「鼓王爭霸戰」，藉此發揚拔仔庄優越的打鼓傳統。",
    "Phone": "886-3-8811306",
    "Address": "花蓮縣瑞穗鄉富民村239號",
    "ZipCode": "978",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.477100372314453,
        "PositionLon": 121.35099029541016,
        "GeoHash": "wsnm93vh5"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000090",
    "Name": "鶴岡文旦觀光果園",
    "DescriptionDetail": "鶴岡村位於花蓮縣瑞穗鄉東側的山坡地上，隔著富源溪與瑞穗市街遙遙相望。 從瑞穗市區向東走，過了瑞岡大橋後，沿著產業道路往高處開去，一路上你會見到平緩的山坡地種滿了一棵棵文旦。它們大多是樹齡達20年以上的老欉文旦。 每年農曆七月的白露前後，開始進入文旦的採收期。瑞穗鶴岡地區共有600多公頃的文旦果園，年產量約為2000萬粒的文旦，近年來已成為花蓮地區知名的優質農產品。 曾經，鶴岡是以紅茶揚名海外，但因市場條件的轉變，當地農民才開始試著改種文旦，經過多年的培育與改良，汁多味美、香甜細嫩的「鶴岡文旦」，已成功地拓展至全國市場，為鶴岡地區的農產品打出另一片天下。 為了因應觀光旅遊潮流，鶴岡地區的果園也開始走向觀光發展，在鶴岡文旦採收時期，也開放民眾入園採鶴岡文旦，一方面節省果農採收的人工成本，一方面也讓民眾體驗田園的採果之樂，不僅可以吃到最新鮮的鶴岡文旦，還可以順便帶一些回去送給親朋好友當作贈禮。",
    "Phone": "886-3-8872598",
    "Address": "花蓮縣瑞穗鄉鶴岡村280號",
    "ZipCode": "978",
    "OpenTime": "請電洽詢問，手機：0932-655707",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.48455047607422,
        "PositionLon": 121.39894104003906,
        "GeoHash": "wsnmde0p2"
    },
    "Class1": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000091",
    "Name": "虎頭山步道",
    "DescriptionDetail": "虎頭山位於瑞穗西北側，為丹大山向東延伸的一突出稜脈，標高1747公尺，頂上有一巨岩，如虎踞山頭，故名之。產業道路通往，高處視野遼闊，中央山脈與海岸山脈之間的縱谷風情，頓時盡收眼底。 虎頭山位於海岸山脈最南端，周圍的岩層為利吉層，因此虎頭山是被包夾在利吉混同層當中的外來岩塊，岩塊由輝長岩組成。 近年來，因為已經幾乎沒有獵人進入此區野獵，致使山間僅有的小徑也已經全然荒廢，大大增加了攻頂的困難度。 根據瑞穗當地老一輩的人說，日據時代，日本人深怕虎頭山這一隻山老虎會作怪(虎頭山之風水靈氣)，進而催化台灣人起來對抗，因此特地用粗鐵鍊索住虎頸，以鎮住虎頭山之靈氣，免得其作怪。爾後經過攻頂山友驗證其事實，目前所知被鐵鍊索住有兩個山頭，一為大虎頭山(海拔高1745公尺)，二為小虎頭山(江布南山，海拔六百多公尺)。",
    "Phone": "886-3-8872222",
    "Address": "花蓮縣瑞穗鄉西瑞北道路",
    "ZipCode": "978",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.459150314331055,
        "PositionLon": 121.3537826538086,
        "GeoHash": "wsnm3qx5k"
    },
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000092",
    "Name": "瑞穗溫泉",
    "DescriptionDetail": "今天的瑞穗鄉也被一些民眾稱為「溫泉鄉」，乃因於近年卻在瑞祥村接連發堀出三十多口溫泉，使得許多原先從事農業及養殖畜牧業的業者，紛紛轉而投入溫泉休憩業。 花蓮縣政府委請花東縱谷國家風景區管理處從長規劃了瑞穗溫泉休憩區，並在國家溫泉法實施下，採取地區溫泉總量管制，協助已開發的溫泉業，整建道路、排水、休憩的公共設施。讓瑞穗溫泉區舊有的面貌頓時煥然一新，更間接帶動了溫泉休憩區的民宿、餐飲業如雨後春筍般出現。 目前已整闢出較具規模的溫泉休憩園區，有虎爺溫泉、黃家溫泉、東岡秀川等幾家，泉水溫度大都是在攝氏四十三度至四十八度間，而碳酸鹽泉酸鹼PH值約為6至7，屬於弱鹼性泉水。溫泉來源是由地下湧出，因含豐富的鐵、鋇等礦質，水質呈現並鏽黃或鏽紅色，上面還漂著一層厚厚的礦物質，稱作湯花或是溫泉花，對人體健康及養生皆相當有益。聽說，有些對溫泉頗為講究的日本旅客，還會專程到瑞穗泡湯呢！",
    "Phone": "886-3-8872222",
    "Address": "花蓮縣瑞穗鄉循往臺九線至瑞穗，右轉至溫泉路，直行可抵達。",
    "ZipCode": "978",
    "OpenTime": "各業者不同",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.495420455932617,
        "PositionLon": 121.34465026855469,
        "GeoHash": "wsnm9m0qx"
    },
    "Class1": "溫泉類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000093",
    "Name": "紅葉溫泉",
    "DescriptionDetail": "沿著瑞穗溫泉路筆直前進，穿越了瑞穗溫泉區之後繼續直行，最後，過了紅葉大橋，就能抵達山麓下的紅葉溫泉！ 這裡距離瑞穗車站約５公里。溫泉的溫度約攝氏47度，泉質為弱鹼性的「碳酸氫鈉泉」，水質清澈無味，不僅可浴，據說還可飲！且水量豐沛，四時不竭，也難怪紅葉溫泉早在日治時期就已經聲名遠播了。 當時，日本人將此設為警察療養所；光復後，改為私人經營的紅葉溫泉旅社。而這間旅社已經被列為文化財，雖然可以營業，但前提是不能把這個建築作任何的更動，所以時至今日，旅社的外觀仍維持著古樸的日式木造建築，房間還是舖著榻榻木的日式通舖與套房，澡堂是鑲滿了圓形磁磚的舊式浴缸。 雖然裝潢並不新穎豪華，但紅葉溫泉有著明淨的長廊、木格子窗，成排的榻榻米通鋪，加上優雅的庭園景觀，反而營造出更具溫泉氣氛的古色古香。得天獨厚的地理環境，促使整個旅社洋溢著濃濃的懷舊風情，讓湯客浸泡在暖暖泉水的同時，也能望著煙霧繚繞的山嵐，享受大自然的擁抱。",
    "Phone": "886-3-8872176",
    "Address": "花蓮縣萬榮鄉紅葉村188號",
    "ZipCode": "979",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.490589141845703,
        "PositionLon": 121.32554626464844,
        "GeoHash": "wsnm8u6dd"
    },
    "Class1": "溫泉類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000094",
    "Name": "瑞穗牧場",
    "DescriptionDetail": "瑞穗牧場以源自於中央山脈的純淨水源，將這片紅葉溪右岸的河床地，一點一滴地從乾涸的砂礫卵石，灌溉成三十公頃肥美的黃金草原，黑白相間的乳牛徜徉在油亮碧綠中，孕育出全台灣獨一無二的鮮乳品種，曾經連續三年拿下全省酪農評比第一名的榮耀。 牧場的乳牛懷胎280天就可誕生新生命，分娩後乳牛的泌乳期有長達305天，平均每頭乳牛一天可生產20多公斤的生乳，由於各項優良的環境品質，讓這裡的鮮奶品質濃郁香醇，曾經連續三年拿下全國酪農評比第一名的榮耀，「瑞穗鮮奶」已成為高品質鮮乳的代名詞。 瑞穗牧場全年無休，免費對外開放，由於對好環境的堅持，以「維持最低度開發、提供最高度體驗」為原則經營牧場，每天現擠、現煮的濃醇鮮奶，另外還有乳酪蛋糕、鮮奶酪、牛軋糖與乳製冰品等多種甜點，深受遊客的喜愛。除了販賣部提供的美食與禮品，並設有有遊客中心、露天咖啡座、親子遊憩區、自行車道等設施，也讓遊客可以參與餵牛吃草、賞鴕鳥等，是全家大小適合的旅遊景點。",
    "Phone": "886-3-8876611",
    "Address": "花蓮縣瑞穗鄉舞鶴村6鄰157號",
    "ZipCode": "978",
    "OpenTime": "全年無休",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.480039596557617,
        "PositionLon": 121.3466796875,
        "GeoHash": "wsnm963vn"
    },
    "Class1": "自然風景類",
    "Class2": "觀光工廠類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000095",
    "Name": "青蓮寺",
    "DescriptionDetail": "青蓮寺是瑞穗的信仰中心。有鑑於地區信士的需要，今天的青蓮寺除了供奉主神釋迦摩尼佛祖之外，同祀道教神祇，如關帝聖君、媽祖、土地公、註生娘娘等等，可供當地信眾膜拜祈福，兼顧民間信仰的寄託。因此，青蓮寺也發展出台灣眾多廟宇當中少數佛道一家的特殊型式。 而青蓮寺這間百年老廟也流傳著它獨有的傳說故事。廟裡有一對竹籠，看似普通，其實已經有一百多年的歷史，相傳在清朝光緒年間，有一位老翁挑了一對竹籠，寄放在打馬煙（現瑞北），但過好些日子都沒有來領回，當時的鄉民打開竹籠後，才發現裡頭放的是一對佛祖。而且，竹籠內有一張紙條指示籠中佛祖一尊需鎮守水尾（瑞穗），另一尊則鎮守馬太鞍社（光復）。這也就是今天這兩座兄弟廟的淵源由來。 民國61年的時候，花蓮曾經發生一起大地震，當時還震垮了青蓮寺，但廟裡的神像及竹籠卻都絲毫未損，於是當地居民認為其附有靈氣，才能展現神蹟。直到今天，這對竹籠仍是青蓮寺的鎮寺之寶！ 青蓮寺的外觀牆面及內部地板都採用瑞穗盛產的蛇紋石為建材，整體建築散發著瑞穗當地的風格氣息。加上完善的管理體制，寺廟內光線充足，氣氛莊嚴卻不失親切。不論在地、外地都有許多信眾來訪，青蓮寺也成為了瑞穗鄉民精神及信仰生活的重心。",
    "Phone": "886-3-8872128",
    "Address": "花蓮縣瑞穗鄉美村仁愛路109號",
    "ZipCode": "978",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.49098014831543,
        "PositionLon": 121.39134979248047,
        "GeoHash": "wsnmdk6kz"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000096",
    "Name": "秀姑巒溪泛舟中心",
    "DescriptionDetail": "秀姑巒溪激流險灘處處，峽谷壯麗、奇石堆疊，是泛舟樂園。在僅僅約22公里的水道中擁有23處激流，來此泛舟的遊客無不流連忘返。 泛舟的整個過程約四小時，在通過最驚險的里牙津亂石激流後，通常會至奇美休息站稍作休憩；最後在長虹橋劃下完美的句點。 源起中央山脈崙天山的秀姑巒溪由南向北，一路匯集清水溪、塔比拉溪、紅葉溪、富源溪等大小河川，在瑞穗匯合流向太平洋，瑞穗舊名「水尾」就是由此而來。 遊客中心位在瑞穗大橋旁，外觀看起來像原住民傳統的建築，廣場前有一座白色碩大的原住民圖騰像；一進入中心的服務台，您可以從上方解說牌，了解泛舟的航線和要注意的事項。若你要進一步知道泛舟的過程，在大廳的另一側有整段泛舟的立體模型，以及精彩的照片，提供您欣賞。 值得介紹的是RV家族所喜愛的露營區，就在泛舟中心的西測，營區內設備齊全，有頂的木造營位、衛浴設備、炊煙台、野餐桌椅、活動廣場及停車場等。",
    "Phone": "886-3-8875400",
    "Address": "花蓮縣瑞穗鄉中山路三段215號",
    "ZipCode": "978",
    "OpenTime": "24",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.488130569458008,
        "PositionLon": 121.401611328125,
        "GeoHash": "wsnmdecuq"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000098",
    "Name": "奇美原住民文物館",
    "DescriptionDetail": "奇美早期稱「機密」或「奇密」，是阿美語Kiwit的諧音，指的是植物海金沙，部落的人喜歡稱它「奇美草」，而奇美的地名就是源自於它。 因為秀姑巒溪曲折蜿蜒地切穿海岸山脈，讓這個位居層疊山巒之間的部落，視野隨著坡度而變化，也擁有更多迷人的景致。 奇美是阿美族Kiwit的音譯，原意是指一種質地堅韌，可以用來捆綁東西的爬藤-海金沙；引申其意即表示部族的生命有如樹藤般堅韌。 根據縣志記載，奇美部落是阿美族文化的發源地，擁有豐富的文化資產，因漢化較晚，目前仍維持著嚴謹階層組織，捕魚祭、豐年祭的勇士舞等活動都保留了阿美文化和傳統習俗，值得深入探索。 其音樂和舞蹈在阿美族文化中亦佔有非常重要的地位，尤其以竹木製作的打擊樂器Kokag，和豐年祭中由青年男子所跳的Ciopihay舞蹈最為特別。 秀姑巒溪溪畔的放蝦籠與三角網打水捕魚、自己生火、削竹做碗筷與檳榔苞鍋子、社區傳統的糯米飯及醃肉、用溪邊的麥飯石堆疊烹飪石頭火鍋，這些都是值得您留在這裡，花時間深入探訪的部落休閒時光啊！",
    "Phone": "886-3-8991221",
    "Address": "花蓮縣瑞穗鄉奇美村5鄰2-10號",
    "ZipCode": "978",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.491689682006836,
        "PositionLon": 121.44625091552734,
        "GeoHash": "wsnmesd3n"
    },
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000099",
    "Name": "掃叭石柱",
    "DescriptionDetail": "掃叭石柱位於舞鶴台地北側山坡上，為兩根旱地拔起的聳立石柱。這相鄰的兩根巨大石柱，高度分別為5.75公尺及3.99公尺。距今約3千年前出現，是台灣唯一的史前巨石文明遺跡，因此，內政部定為國家第三級古蹟。 在缺乏現代工具協助下，這兩根大石柱如何被運送到台地上，又如何被樹立起來，石柱又從那裡來，這些疑問到今天還沒有答案。當地有許多相關的神話傳說，包括有：獵人詛咒、阿美始祖、木板諧音及化木為石等，皆是頗有趣味的原住民故事。 以科學的角度來說，考古學者根據附近出土的文物研判，掃叭石柱屬於新石器時代晚期的「卑南文化」遺跡。花東縱谷風景區管理處以這二支石柱為中心，修建整理出長寬約七十二公尺的基地，成為今天瑞穗鄉之名的掃叭石柱。 掃叭石柱面向紅葉溪谷，由於地勢較高，視野遼闊，可遠眺秀姑巒溪河谷與對岸的山巒，景緻優美。在花東縱谷風景區管理處的整建下，這裡已經成為一個遊客駐足休憩的好地方。",
    "Phone": "886-3-8875306",
    "Address": "花蓮縣瑞穗鄉舞鶴村北端花東公路臺九線274.8K",
    "ZipCode": "978",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.470670700073242,
        "PositionLon": 121.35961151123047,
        "GeoHash": "wsnm98eqe"
    },
    "Class1": "自然風景類",
    "Level": "三級",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000100",
    "Name": "北回歸線地標",
    "DescriptionDetail": "1933年，日本人在瑞穗火車站西側(北緯23度27分4秒51)建造了一座北回歸線地標，而這座北回歸線地標成為當時遊客前來遊玩的重要據點。爾後，1981因東線鐵路拓寬而將其拆遷至舞鶴台地，重新建造。有趣的是，新的北回歸線地標造型優美，景色俱佳，當然，這裡也已經成為遊客來瑞穗觀光時的必到之處。 如果您有機會光臨此地，除了與家人、好友拍照留念之外，不妨試著踩在北回歸線指標兩側，感受跨越兩個不同的季風氣候的樂趣。（北回歸線已南為熱帶季風氣候，以北副熱帶季風氣候） 24節氣中的「夏至」是台灣一年裡白天日照最長的日子，也是太陽走到北回歸線的日子。從那天開始，太陽便不會再繼續往北走，而是慢慢的回到南半球，到冬至那天，則會回到南回歸線。 由於陽光照射角度的不同，夏至日當天正午的太陽會直射在北回歸線上，這時可以看到「立竿不見影」的天文奇景，每年的6月22日夏至日，歡迎大家一起來立竿不見影！",
    "Phone": "886-3-8875306",
    "Address": "花蓮縣瑞穗鄉舞鶴村臺九線約275.5K",
    "ZipCode": "978",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.465499877929688,
        "PositionLon": 121.3582763671875,
        "GeoHash": "wsnm3xf2k"
    },
    "Class1": "自然風景類",
    "Class2": "觀光工廠類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000101",
    "Name": "舞鶴觀光茶園",
    "DescriptionDetail": "舞鶴村是天鶴茶的故鄉。自民國六十二年農林廳推廣種茶以來，在專家的輔導與不斷地改良之下，逐步提升茶葉的品質，「天鶴茶」終於成為台產茶葉的後起之秀。舞鶴躍升為全省著名的茶葉產地，不僅國內知名，更享譽國外。隨著瑞穗一帶的經濟發展，道路拓寬，休閒別墅林立，觀光客也絡繹不絕的往這裡湧入。 如果你開車經過舞鶴台地，放眼望去幾乎全是清一色的茶園，三、四十家自行焙製茶葉，自產自銷的茶園，散佈在寬闊的舞鶴台地上。每家茶園的主人都有獨門的製茶秘法。今天的舞鶴村已發展成一個嶄新的觀光村落。來到花東縱谷的遊客，多會在這些茶園駐足停歇，喝茶、吃茶羊羹、茶糖、綠茶餅、茶酥，實為人生中的一大樂事。 舞鶴生產的茶葉以烏龍茶系為主，包括青心烏龍茶、金萱茶、翠玉包種等，茶葉厚嫩，風味絕佳，廣受喜好。而且這裡有設備完善的度假村及民宿。建議您，找個週末走一趟舞鶴台地，來品嚐清香好茶，享受田園假期的悠閒與放鬆。",
    "Phone": "886-3-8870222",
    "Address": "花蓮縣瑞穗鄉中正南路二段336號",
    "ZipCode": "978",
    "OpenTime": "請電洽詢問。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.447879791259766,
        "PositionLon": 121.35465240478516,
        "GeoHash": "wsnm3kxcb"
    },
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000103",
    "Name": "月眉山步道",
    "DescriptionDetail": "月眉山步道位於花蓮縣壽豐鄉，屬於海岸山脈北段低海拔森林，是海岸山脈上唯一的國家步道。月眉山步道原是當地居民的產業道路，步道南段平緩易行、北段森林原始天然、生態資源豐富，因開發較晚，仍然存有低海拔闊葉林生態的樣貌，是一個可提供自然生態體驗與教學的步道。",
    "Phone": "886-3-8527526",
    "Address": "花蓮縣壽豐鄉193線到月眉段旁的產業道路",
    "ZipCode": "974",
    "OpenTime": "24HR",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.81410026550293,
        "PositionLon": 121.5422592163086,
        "GeoHash": "wsnrmz0r5"
    },
    "Class1": "體育健身類",
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000104",
    "Name": "豐田碧蓮寺（中山公園）",
    "DescriptionDetail": "碧蓮寺位於豐裡村(日治時代豐田移民村中里所在地)南方接近豐坪村(日治時代豐田移民村大平所在地)交界的地方，日治時代森本聚落所在地。寺的南面是一片桂竹林，寺門朝北，門外龍蟠樑柱，雕工甚細；兩隻狛犬踞寺而伏，傳達了此寺原為日本神社的信息；其旁另有一對石獅子，乃戰後所置；兩對異民族的鎮廟獸和平相處，呈現臺灣民間文化的雜揉性格。墀階外是茄冬樹與榕樹交錯而植的林子，林子的西北方是豐年臺，原有一株百年巨松迎天挺立，松下為洗瞼臺，供香客洗面淨手之用。惜因老松染蟲生病，已然枯死。附近有一塊開村三十周年紀念石碑，上面刻著「昭和十七年六月，開村三十周年紀念，台灣總督長谷川清書」；再往前行，朝山道左右站立著日本石製宮燈(御神燈)數對，燈孔呈日、月與方形。本來宮燈有數十對，由寺門延伸而出，至橋頭蓮花池畔止。後來為了建豐年臺，毀掉部分，燈柱節節而斷，只餘燈罩留存，乃倒置為桌，植於茄冬樹下，以為下棋、品茶之用。豐年臺原建於寺門前方正中，即水池處，因有礙寺觀，其後移往西北角，原處改為水池。1990年代以後，碧蓮寺整建，回復古風，倒置為桌的石燈重行樹立，今日所見較低矮的石燈即重建部分。",
    "Phone": "886-3-8653579",
    "Address": "花蓮縣花蓮市花蓮縣豐裡村民權街一號",
    "ZipCode": "970",
    "OpenTime": "03-8653579",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.84147071838379,
        "PositionLon": 121.50328826904297,
        "GeoHash": "wsnrsu5yx"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000105",
    "Name": "鯉魚山步道",
    "DescriptionDetail": "鯉魚山步道位於花蓮縣壽豐鄉鯉魚潭旁，屬於中央山脈低海拔森林，花蓮林區管理處在此修建多條步道，環潭公路上共有登山、賞鳥、野餐、健身四個步道登山口，可依自己的需求來規劃路線。步道沿途可觀賞鯉魚潭山水風光，慢行徐走，沿途賞鳥看景；到達山頂後，視野遼闊，花東縱谷、中央山脈與海岸山脈的景色讓人驚嘆。",
    "Phone": "886-3-8641691",
    "Address": "花蓮縣壽豐鄉池南村環潭北路100號",
    "ZipCode": "974",
    "OpenTime": "24HR",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.922819137573242,
        "PositionLon": 121.5082015991211,
        "GeoHash": "wsq2hgp8d"
    },
    "Class1": "體育健身類",
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000106",
    "Name": "富興步道",
    "DescriptionDetail": "富興步道位於花蓮縣瑞穗鄉富興社區，縣道193 線77 至78 公里處，這裡舊稱「廟仔坑」，因此又稱為「廟仔坑登山步道」。全長670 公尺，屬低海拔山區，擁有豐富生態資源，途經竹林、果園、相思樹林、低海拔次生林，其中又以桂竹林面積最大。入口處的兩側綠竹林形成高聳的天然拱門，至高點則可眺望花東縱谷風景，也能看見富源溪、富興溪流域和富源三村局部景象，相當宜人。整條步道緩緩上升，幾乎全程都有林蔭，且伴隨蟬鳴鳥叫，可欣賞竹林生態，往返約需一小時，非常適合闔家健行。",
    "Phone": "886-3-8811658",
    "Address": "花蓮縣瑞穗鄉富源村193縣道77.5-78公里處",
    "ZipCode": "978",
    "OpenTime": "24HR",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.57583999633789,
        "PositionLon": 121.40299224853516,
        "GeoHash": "wsnq4efgn"
    },
    "Class1": "體育健身類",
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000107",
    "Name": "富源步道",
    "DescriptionDetail": "富源國家森林遊樂區步道位於花蓮縣瑞穗鄉富源村，區內擁有全台灣最大的樟樹林，園區步道多，主要步道總長為6807 公尺，特色步道有環溪步道、環山步道等，長短緩陡各不同，彼此相連形成步道網絡，沿途有龍吟瀑布、龍吟吊橋、巨石、蝙蝠洞等景點，更有30 多種蝴蝶、40 多種鳥類。全年都適合遊客來訪，無論度假、健行、生態觀察都可以擁有知性與感性的體驗。",
    "Phone": "886-3-8812377",
    "Address": "花蓮縣瑞穗鄉富源村廣東路161號",
    "ZipCode": "978",
    "OpenTime": "24",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.58871078491211,
        "PositionLon": 121.35488891601562,
        "GeoHash": "wsnq1qpyj"
    },
    "Class1": "體育健身類",
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000108",
    "Name": "安通越嶺道西段步道",
    "DescriptionDetail": "安通越嶺道位於花蓮縣玉里鎮，在海岸山脈南段西側，屬於安通越嶺道西段步道，是第一條橫跨海岸山脈，並連通東部海岸及花東縱谷的道路。清朝時期因「開山撫番」政策，總兵吳光亮率軍翻越海岸山脈，打通璞石閣( 玉里) 至成廣澳( 成功) 後形成越嶺道。清朝至日治時期，更是通婚、傳教及運送物資的重要往來路徑。1970 年代後，因公路開通，逐漸變成荒涼廢道，但因自然資源豐富，並深具人文歷史的意義價值，林務局於2008 年將其重新整建完成。古道長久隱匿於山林中，具有原始的生態環境，山嵐雲霧飄渺，步入其中，彷彿置身天堂幻境。如今欲往古道尋幽探訪，可從玉里安通溫泉入口步行，經安通越嶺道至海岸山脈越嶺道，往返約需三小時，是略具挑戰性的步道。",
    "Phone": "886-3-8325141",
    "Address": "花蓮縣玉里鎮富祥橋尾(約22-22.5公里處)，左轉產業道路順行",
    "ZipCode": "981",
    "OpenTime": "24HR，管理單位：花蓮林區管理處",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.278600692749023,
        "PositionLon": 121.35249328613281,
        "GeoHash": "wsnk3mwpw"
    },
    "Class1": "體育健身類",
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000109",
    "Name": "八通關越道鹿鳴吊橋步道",
    "DescriptionDetail": "八通關越道鹿鳴吊橋段步道位於花蓮縣卓溪鄉，為日治時期八通關越嶺道最東段的一段。本步道由鹿鳴吊橋，沿拉庫拉庫溪的北岸，至卓樂國小，全長約2700 公尺，平坦好走，步行單程約兩小時，原路往返需四小時。八通關越道鹿鳴吊橋段步道全程都在闊葉林中，坡緩好走，沿途可以觀察亞熱帶植物生態、欣賞拉庫拉庫溪壯闊之美，還能瞭解八通關越道與布農族文化歷史 ，是一條兼具自然資源及人文歷史的景觀步道。交通資訊：(1)欲前往西側入口：沿台30線行經南安瀑布，至約2.5k處右側，往下坡步行約500M，可見鹿鳴吊橋，過橋後即為八通關越道鹿鳴吊橋段步道西側入口。(2)欲前往東側入口：沿台30線循指標右轉，沿卓樂國小後方產業道路(車行約2.5公里)，即可達八通關越道鹿鳴吊橋段步道東側入口。",
    "Phone": "886-3-8885450",
    "Address": "花蓮縣玉里鎮仁愛路臺30縣2.5公里處",
    "ZipCode": "981",
    "OpenTime": "依照管理單位當日公告為主",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.317739486694336,
        "PositionLon": 121.2535400390625,
        "GeoHash": "wsnhxhy5s"
    },
    "Class1": "體育健身類",
    "Class3": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000203",
    "Name": "台肥海洋深層水園區",
    "DescriptionDetail": "台肥海洋深層水園區_海礦探索館是全台灣唯一獲三大認證的海洋深層水工廠，位於台肥花蓮廠；廠區占地46甲，總投資數十億台幣，是台灣首創世界級取水工程，其取水管總長度達4,940 公尺，取水深度深達 662公尺，為亞洲最大規模的海洋深層水工廠！海礦探索館以「深海天然礦物質專家」為主軸，打造具趣味與教育的探索體驗。用深入淺出、好玩又有趣的全館導覽方式，說明海洋深層水與天然礦物質的珍貴稀有以及海洋深層水的取水過程，並備有各項海洋深層水周邊商品如海礦豆花、祈福海鹽、藻樂子等讓大小朋友體驗DIY的樂趣；現場更擺設各項海洋深層水衍生商品，讓國人充分了解海洋深層水運用在生活周遭當中的多元及豐富性，實為推薦海內外國人旅遊之海洋深層水觀光勝地。",
    "Phone": "886-3-8236168",
    "Address": "花蓮縣花蓮市華東15號",
    "ZipCode": "970",
    "OpenTime": "週一至週日 9:00-17:00。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.007890701293945,
        "PositionLon": 121.638671875,
        "GeoHash": "wsq2xfw84"
    },
    "Class1": "觀光工廠類",
    "Class2": "遊憩類",
    "Class3": "其他",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taiwanyes-dow.com.tw/visit.php",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000204",
    "Name": "香又香便當調查局",
    "DescriptionDetail": "香又香便當調查局位於美崙工業區內，來到這裡調查局幹員將引領各位進入神秘的食品營養核心基地，從各項鑑識分析及蛛絲馬跡的調查中，一起尋找製作一份營養安心的美味便當究竟需經過多少科學實驗與科技製研的關鍵秘密！進入便當調查局裡，每個人都必須老實招來，調查員將依據各位所供出的身體密碼，迅速分析出專屬您個人的健康飲食指南！",
    "Phone": "886-3-8228111",
    "Address": "花蓮縣花蓮市美工路15號",
    "ZipCode": "970",
    "OpenTime": "1.上午08:30~12:00；下午14:00~17:00（最後入館時間：16：00)",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.0137996673584,
        "PositionLon": 121.63159942626953,
        "GeoHash": "wsq2xg96t"
    },
    "Class1": "觀光工廠類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "TicketInfo": "免費",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000205",
    "Name": "東大門國際觀光夜市",
    "DescriptionDetail": "花蓮東大門夜市包含福町夜市、大陸各省一條街、原住民一條街與自強夜市四個部分， 花蓮東大門夜市地址位於六期重劃區，花蓮火車站下車後搭乘客運可以抵達。夜市步道地磚均以印度黑搭配泉州白之花崗岩鋪設而成，每塊方磚長、寬均1.5公尺，厚度達10公分，施工時須出動吊車方能吊載，經長年踩踏也不易破損。福町夜市：羅列各式台灣道地美食小吃與童玩，臭豆腐、烤香腸、現榨果汁、彈珠檯、射飛鏢等。原住民一條街：以木竹為建材，洋溢自然與原始風味，新鮮現採野菜與炒山豬肉、石板烤肉、阿哩蹦蹦、小米酒特調等原住民風味餐，不只讓遊客在此重溫部落美食的美味，也讓原民鄉親感受家鄉的親切感。大陸各省一條街：以古色古香的紅磚搭建，搭配大紅燈籠，有著濃厚懷舊氛圍，未來會持續入駐販售具有廣東、廣西、河南、河北、湖南及江西等各省的風味餐點之攤商。自強夜市：大部分攤商位於原住民一條街的後半段，多是在地數十年老口碑排隊名店，慕名而來的客人源源不絕。",
    "Phone": "886-3-0000000",
    "Address": "花蓮縣花蓮市六期重劃區(重慶路和中山路口交會處)",
    "ZipCode": "970",
    "OpenTime": "營業時間從下午六點到凌晨十二點左右，客人最多時間在七點至十一點之間。",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.972980499267578,
        "PositionLon": 121.61157989501953,
        "GeoHash": "wsq2rk4ue"
    },
    "Level": "非古蹟",
    "ParkingInfo": "在東大門夜市內，設有許多車位。",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000206",
    "Name": "太平洋公園",
    "DescriptionDetail": "太平洋公園包含南北濱，南濱公園過去是曾陪伴花蓮民眾與外地遊客28年的南濱夜市，攤商遷移之後，經過整治工程以全新面貌和各地遊客見面。　　南、北濱海岸線過去就是許多在地民眾看海的私房景點，整治之後，除了增加了綠化造景，最主要是將過去阻擋海岸侵蝕的人工礁岩移除，改採自然工法用大石形成自然堤防，讓海岸線更具有國際景觀的景致。　　幾塊綠地連接而成南濱公園，其間點綴著原住民風的會所與裝飾，最靠海岸線則是自行車道。北濱公園雖不如南濱公園有這般大的腹地，但規劃的沙灘排球場地，卻是年輕人的最愛。南、北濱公園可以連成一條短途的鐵馬旅遊線，也為花蓮市區建構出了美麗的海愛風貌。　　太平洋地景公園的白天和夜晚活動都非常熱鬧，白天可以騎自行車、看海、散步，夜晚則以餐飲、聽濤、觀星為主。太平洋地景公園將公園遊樂園化，寶劉自然地貌及海岸植物復育，並提供親子偶劇場、街頭藝人、原住民舞蹈表演文藝活動及阿美族文化祭典場所。假日期間會舉辦市集展售農產品，以及優質生活產業、文化創意產業集綠色科技的活動空間。",
    "Phone": "886-3-8233820",
    "Address": "花蓮縣花蓮市海濱路",
    "ZipCode": "970",
    "OpenTime": "全天",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.966350555419922,
        "PositionLon": 121.60796356201172,
        "GeoHash": "wsq2r6bnn"
    },
    "Class2": "自然風景類",
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000214",
    "Name": "豐濱天空步道",
    "DescriptionDetail": "位於台11線新豐隧道外的「親不知子斷崖」，緣著斷崖絕壁而建的棧道，全長約150公尺，一次僅十人進入，其中有20公尺路段採用強化透明玻璃棧道，距離海面約40公尺，一邊是山景，一邊是太平洋，腳下的萬丈深淵更是一覽無遺。早年穿越父子斷崖(親不知子斷崖)的原住民步道，與廢棄的新磯隧道平行，長度也相當。古道在1971年(民國60年)左右荒廢後，在豐濱鄉公所的努力下，重新打造了一條新的天空步道，並於步道附近規劃了大型停車場和公園綠地，方便民眾休憩遊玩。",
    "Phone": "886-3-8791350",
    "Address": "花蓮縣豐濱鄉花東海岸公路",
    "ZipCode": "977",
    "OpenTime": "09:00~17:00(除夕及颱風天公休)",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.52243995666504,
        "PositionLon": 121.4923095703125,
        "GeoHash": "wsnmud5up"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingInfo": "沿台11線往南行→出新豐隧道口→隧道(台11線41K)旁小路→停車場",
    "ParkingPosition":
    {},
    "TicketInfo": "門票40元/人停車費:遊覽車150元、小客車50元、機車20元",
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000286",
    "Name": "崇德海灘",
    "DescriptionDetail": "崇德位於花蓮縣秀林鄉，舊名「得其黎」，日據時代改稱立霧，光復後才改名為崇德。",
    "Phone": "886-3-8621201",
    "Address": "花蓮縣秀林鄉崇德村",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.104129791259766,
        "PositionLon": 121.3927230834961,
        "GeoHash": "wsq34k52x"
    },
    "Class1": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000289",
    "Name": "小錐麓步道",
    "DescriptionDetail": "太魯閣國家公園步道林立，其中最「年輕」的「小錐麓步道」，不僅交通最方便，難度也不高，沿途景觀非常有特色，很適合作為遊玩太魯閣的第一站行程。",
    "Phone": "886-3-8621201",
    "Address": "花蓮縣秀林鄉砂卡礑隧道",
    "OpenTime": "08:00-17:30",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.09398078918457,
        "PositionLon": 121.3705825805664,
        "GeoHash": "wsq31f5me"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000292",
    "Name": "匯德步道",
    "DescriptionDetail": "匯德步道入口位在匯德隧道北端出口，步道全長750公尺，約步行30分鐘就可以欣賞到清水斷崖的美景，以及享受太平洋海風的吹拂。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉蘇花公路174號",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.104530334472656,
        "PositionLon": 121.39256286621094,
        "GeoHash": "wsq34k575"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000295",
    "Name": "大禮大同步道",
    "DescriptionDetail": "位於太魯閣國家公園內的大禮大同步道，總長度10.6公里。",
    "Phone": "886-3-8621100",
    "Address": "花蓮縣秀林鄉太魯閣台地，由得卡倫步道進入",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.10494041442871,
        "PositionLon": 121.38067626953125,
        "GeoHash": "wsq34h4tq"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000386",
    "Name": "親不知子斷崖",
    "DescriptionDetail": "使用透明強化玻璃建造的天空步道，是近年全臺瘋迷的風潮。位於磯崎附近的豐濱海上古道，也採用同樣方式興建，不過建立在海邊的峭壁上，卻是全臺首建。",
    "Phone": "886-3-8791350",
    "Address": "花蓮縣豐濱鄉台11線新豐隧道外",
    "OpenTime": "09:00-17:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.675357818603516,
        "PositionLon": 121.54556274414062,
        "GeoHash": "wsnqtvfyb"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000389",
    "Name": "石門班哨角",
    "DescriptionDetail": "石門班哨角位於花蓮縣豐濱鄉，休憩區由廢棄的海防班哨改建而成，有可愛磁磚壁貼和造型小燈塔，是許多遊客拍照的熱門景點。",
    "Phone": "886-3-8791350",
    "Address": "花蓮縣豐濱鄉台11線60.5公里處",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.520198822021484,
        "PositionLon": 121.5025405883789,
        "GeoHash": "wsnmucern"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000557",
    "Name": "雲山水溼地生態園區",
    "DescriptionDetail": "雲山水是近幾年興起的觀光地區，也是遊客們到花蓮壽豐不可錯過的景點，波光粼粼的湖面，隨著時間、季節，有不一樣的樣貌，醉人傾心。",
    "Phone": "886-3-8656060",
    "Address": "花蓮縣壽豐鄉豐坪路二段2巷201弄18號",
    "OpenTime": "08:00-18:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.8270320892334,
        "PositionLon": 121.51547241210938,
        "GeoHash": "wsnrt1sfe"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000560",
    "Name": "翡翠谷",
    "DescriptionDetail": "位在秀林鄉銅門村的翡翠谷有著與慕谷慕魚相似的藍綠水色，成為夏天當地人與遊客前往戲水的純天然景點。",
    "Phone": "886-3-8642157",
    "Address": "花蓮縣秀林鄉銅門村榕樹路，銅門大橋旁",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.96586799621582,
        "PositionLon": 121.49723815917969,
        "GeoHash": "wsq2kdze6"
    },
    "Class1": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000563",
    "Name": "碧赫潭",
    "DescriptionDetail": "隱身在大加汗部落「碧赫潭」，是萬榮鄉的私房秘境。這片水潭原是田地，由大加汗部落頭目碧赫瓦利斯，挖土捐地並改建為攔水堤，但攔水堤年久潰堤，由碧赫的長子修復，接引山泉水注入池塘，並將池潭命名為「碧赫潭」。",
    "Phone": "886-3-8751114",
    "Address": "花蓮縣萬榮鄉明利村",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.7066707611084,
        "PositionLon": 121.40174102783203,
        "GeoHash": "wsnqfedj3"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000566",
    "Name": "吉哈拉艾",
    "DescriptionDetail": "吉拉米代部落位於花蓮縣最南端富里鄉的豐南村，居民以阿美族為主，原先的傳統作物是旱稻，清朝與日據時期接觸水稻的種植技術，此地種植的米種因品質極佳，是日據時期用來進貢天皇的御用米。通往吉哈拉艾的富東公路上一小段，因峽谷地形和中橫公路上的景觀很相似，所以又有「小天祥」之稱。",
    "Phone": "886-9-75278465",
    "Address": "花蓮縣富里鄉豐南村石厝溝",
    "OpenTime": "08:00-17:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.144519805908203,
        "PositionLon": 121.28194427490234,
        "GeoHash": "wsn5xv6fd"
    },
    "Class1": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000569",
    "Name": "玉里濕地（啟模濕地公園）",
    "DescriptionDetail": "擁有美麗寧靜的生態景觀的玉里濕地，吸引攝影玩家及喜愛大自然景觀的遊客前來。玉里濕地屬於啟模里範圍，所以又稱「啟模濕地公園」。濕地公園原是環保局為處理玉里鎮廢水而營造的濕地，腹地面積約4.9公頃，由啟模里社區發展協會管理。",
    "Phone": "886-3-8883166",
    "Address": "花蓮縣玉里鎮玉里大橋附近",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.34404182434082,
        "PositionLon": 121.3290023803711,
        "GeoHash": "wsnkbcthf"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000572",
    "Name": "大全社區82巷故事街",
    "DescriptionDetail": "「82巷故事街」由邱金鳳阿嬤親手構圖，將農村回憶畫下來，還搭配自創的閩南語打油詩，邱阿嬤靠自學書法學會寫字，而牆上的文字甚至有自創的拼接字體，讓到訪的遊客邊看畫、邊猜字，充滿趣味。",
    "Phone": "886-9-31265898",
    "Address": "花蓮縣光復鄉中山路一段82巷",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.64832305908203,
        "PositionLon": 121.41658782958984,
        "GeoHash": "wsnqdchc7"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000575",
    "Name": "樹湖瀑布",
    "DescriptionDetail": "位在壽豐鄉的樹湖村的「樹湖瀑布」，座落在隱密的山林之中，因在樹湖村荖山，所以當地居民多稱為「荖山瀑布」",
    "Phone": "886-3-8652131",
    "Address": "花蓮縣壽豐鄉樹湖村",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.846023559570312,
        "PositionLon": 121.46173858642578,
        "GeoHash": "wsnrevj9p"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000578",
    "Name": "南華林業文化園區（南華森林公園）",
    "DescriptionDetail": "林務局南華工作站後方，是保留自然生態景觀的南華林業文化園區，園區前身為木材貯木場及製材場，在50至70年代是花蓮重要的木材集散地，2006年將約7公頃的園區重新規劃，種植樟樹、楓香、千年桐、三年桐、鵝掌藤、白千層、臺東火刺木等樹種，園區還有黑冠麻鷺、環頸雉、小白鷺等鳥類，動、植物種類豐富。",
    "Phone": "886-3-8527526",
    "Address": "花蓮縣吉安鄉干城村4鄰吉安路6段117號",
    "OpenTime": "09:00-17:00",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.945796966552734,
        "PositionLon": 121.54845428466797,
        "GeoHash": "wsq2jzhyk"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000730",
    "Name": "陽光電城",
    "DescriptionDetail": "陽光電城原先是花蓮舊火車站修車廠所在地，隨著舊火車站遷址，經過一番規劃，改建為太陽能發電為主的建築，在2015年重新彩繪與與綠化完成後，搭配周邊觀光夜市，以及連結到太平洋的自行車車道，成為新的遊憩景點之一。 亮眼的彩繪搭配藍天白雲，如同「陽光電城」之名帶給人陽光、雀躍的感受，裡頭保留早期鐵道舊樣貌，讓歷史軌跡不被抹滅。 串聯著市區至太平洋地景公園，可以不被車水馬龍打擾，悠閒地沿綠草如茵的小路，漫步至景觀公園與觀海涼亭，伴隨著鹹鹹海味與聽著滔滔浪聲，漫步至太平洋公園走走，不論是當地人或是遊客，都會來此吹吹海風、散步、運動、騎單車，是一處擁有歷史特色及休閒的好地方。",
    "Phone": "886-3-8310062",
    "Address": "花蓮市重慶路572號",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.973026275634766,
        "PositionLon": 121.61100769042969,
        "GeoHash": "wsq2rk4kv"
    },
    "Class1": "都會公園類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000740",
    "Name": "龍泉親水公園",
    "DescriptionDetail": "位在佳林村佳山基地聯絡跑道旁的龍泉親水公園，園區佔地約1,200坪，擁有寬廣的青綠草地，結合生態自然景觀，成為民眾休閒散步的好地方。早年因佳山基地聯外道路旁的農田有灌溉的需求，因此在此鑿井，卻意外發現此處的水源充沛、水質純淨，「龍泉」的美名因此而來，現在引進水源開發為休閒親水公園。 園區設有生態溝、吊橋、休憩平臺、親水階梯等，四周進行綠美化，種植水生植物；園區有兩方長型的荷塘，在盛夏時節來此散步，可以看見夏荷相映襯著的綠葉與池水，在艷陽下搖曳身姿。園區也可欣賞中央山脈的壯麗，或是觀賞北迴鐵路的火車匆匆而過。許多民眾會選擇來此親水遊憩，享受悠閒的時光。",
    "Phone": "886-3-8267223",
    "Address": "花蓮縣新城鄉佳林村",
    "OpenTime": "08:00-17:30",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 24.01731300354004,
        "PositionLon": 121.60311126708984,
        "GeoHash": "wsq2xhhwv"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000744",
    "Name": "郭子究音樂館",
    "DescriptionDetail": "有著「洄瀾音樂之父」之稱的郭子究老師，以音樂豐富許多花蓮人的記憶，為保存重要歷史供後人懷念，日式木造建築經細心整建後，化身為展示珍貴手稿、樂器、圖文資料的音樂文化館，伴著陣陣檜木香氣，除了感受藝文氣息薰陶，也體會老房子堅毅的生命力。 郭子究音樂文化館分為一館及二館，一館主要展示郭老師的創作手稿、修繕樂器的工具、親筆書信、圖文資料等等珍貴史料，也有一台郭老師使用過的鋼琴，展示牆上有著郭子究老師的生平故事，老照片的呈現，讓訪客一窺他早期的教學方式及生活樣貌。二館主要為展演空間，可進行藝文展演、社區互動，體會在地音樂文化的內涵，增添一絲古典優雅之感。",
    "Phone": "886-3-8235466",
    "Address": "花蓮市民權七街1巷10號",
    "OpenTime": "10:00-16:30",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.9872989654541,
        "PositionLon": 121.6246566772461,
        "GeoHash": "wsq2rwu25"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000752",
    "Name": "七七高地",
    "DescriptionDetail": "七七高地是一處能夠環景360度視野的景點，這塊區域因海拔高度77公尺，故又被稱為七七高地，之前是駐軍的管制區，進入的道路僅有狹小的戰備道，兩旁雜草茂密，汽車進出不方便，可將車停至入口處。 沿著道路進入約數百公尺，便會來到一處廢棄的砲陣地，再往前行數十公尺，便能抵達最北端的制高點，這有一處廢棄的營舍，其二樓平臺，就是展望四周風景的最佳地點，能俯瞰花蓮溪出海口，這裡也是海岸山脈的最北端。 夏季時也要注意蟲蚊蛇蟻，或是酷熱中暑的風險。除此之外，不論是愛好攝影或是欣賞風景，七七高地在各個景點標準裡，都算得進是值得推薦的旅遊名單中。",
    "Phone": "886-3-8227171",
    "Address": "花蓮縣壽豐鄉台11線6.5公里處產業道路上",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.932819366455078,
        "PositionLon": 121.60762023925781,
        "GeoHash": "wsq2phzfy"
    },
    "Class1": "自然風景類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000755",
    "Name": "將軍府（美崙溪畔日式宿舍）",
    "DescriptionDetail": "花蓮市中正路的美崙溪畔，有一整區的日式木造宿舍，為日據時期駐守花蓮的軍官住所，整齊劃一的木造建築群構成完整的小型住宅區。其中位於中心位置的「將軍府」建於1936年，曾經是花蓮地區最高軍事指揮官中村大佐的官邸，有別於其他採雙併式的木造宿舍，將軍府採用獨棟獨院設計，基座也較高，顯示這棟其軍階高於其他宿舍。 近幾年將軍府及周邊日式宿舍群在政府與社區居民的努力下，已被列為縣定古蹟，整修後開放民眾參觀，並有當地志工解說導覽，讓遊客認識將軍府的歷史特色。除了古色古香的建築外觀，將軍府室內的裝潢也相當精美，和室及長廊充滿日式風情，連當年所使用的檜木木櫃也被完整保留，芳香滿溢。",
    "Phone": "886-3-8227121",
    "Address": "花蓮市中正路622巷6號",
    "OpenTime": "全天候開放",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.980628967285156,
        "PositionLon": 121.61322784423828,
        "GeoHash": "wsq2rms13"
    },
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
},
{
    "ID": "C1_376550000A_000760",
    "Name": "洄瀾灣開心農場",
    "DescriptionDetail": "洄瀾灣開心農場位於花蓮線吉安鄉的花蓮光華樂活園區，佔地廣達45公頃，區內種滿向日葵與野薑花、荷花、馬纓丹等各種花卉，每當花季來臨，花團錦簇的景象，給人美不勝收的感受。目前不但全天開放，並且免費入園參觀。 一走近園區，便可看見原住民圖騰的大理石雕刻，因花蓮素來以大理石著稱，因此園內隨處可見花蓮石雕藝術創作作品，在絕妙景致環繞底下感受藝術氛圍薰陶。開心農場內最引人注目的，或許是隨處可見的小動物，例如飼養中在鐵籬中的孔雀和山羌，梅花鹿雖隔著木欄，卻能讓人親近互動，更不用說在開放草地中的小山羊，連小朋友都忍不住蹲下輕撫著牠的身軀，是最具療癒效果的休閒園區。",
    "Phone": "886-3-8420889",
    "Address": "花蓮縣吉安鄉華中路11-10號",
    "OpenTime": "08:00-17:30",
    "Picture":
    {},
    "Position":
    {
        "PositionLat": 23.937236785888672,
        "PositionLon": 121.59871673583984,
        "GeoHash": "wsq2pj9kx"
    },
    "Class1": "都會公園類",
    "Level": "非古蹟",
    "ParkingPosition":
    {},
    "City": "花蓮縣",
    "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
    "UpdateTime": "2021-03-31T01:40:23+08:00"
}]
module.exports = HualienCounty