const LienchiangCounty = [{
        "ID": "C1_315081000H_020102",
        "Name": "白沙港",
        "DescriptionDetail": "北竿對外的重要海上出入口－白沙港白沙港座落在馬祖北竿島的南端，是馬祖島際與小三通重要的交通樞紐，昔日在還沒建立碼頭之前，海岸邊遍佈著晶瑩潔白的細沙，因此名為白沙。1998年白沙碼頭興建完成後，潔淨的白沙海灘搖身一變為北竿嶄新的海運交通門戶，並加建港務大樓，開闢西線濱海道路，連接坂里，更加便利的海陸交通，佐以蔚藍海景與連綿海岸線，成為漁商兼備的重要港口。而在港務大樓後方的白沙聚落保留了部分老屋，並以階梯的形式，層層堆疊蓋於尼姑山坡上，古樸的石厝展露濃厚漁村地方性格，穿捘在古厝之間、獵取巷弄美景，細細品味曲折小路間微透出光陰的味道。就從這裡開啟北竿的行程吧！平水尊王廟 廟貌巍峨的宮殿式廟宇白沙碼頭邊的平水尊王廟是馬祖少見的大型北方宮殿式廟宇，整座廟外觀雖然小巧，但氣勢恢弘，可謂白沙港的地標，值得一看！相傳原廟籌建於明朝永樂年間，經歷數個朝代變遷，從簡陋到富麗堂皇的廟宇建築，彷彿訴說著居民的虔誠信仰，當出外遊子興旺發達了，心中仍舊想回鄉留下走過的印記。地址：連江縣北竿鄉白沙村41號",
        "Description": "北竿對外的重要海上出入口－白沙港白沙港座落在馬祖北竿島的南端，是馬祖島際與小三通重要的交通樞紐，昔日在還沒建立碼頭之前，海岸邊遍佈著晶瑩潔白的細沙，因此名為白沙。1998年白沙碼頭興建完成後，潔淨的白沙海灘搖身一變為北竿嶄新的海運交通門戶，並加建港務大樓，開闢西線濱海道路，連接坂里，更加便利的海陸交通，佐以蔚藍海景與連綿海岸線，成為漁商兼備的重要港口。而在港務大樓後方的白沙聚落保留了部分老屋，並以階梯的形式，層層堆疊蓋於尼姑山坡上，古樸的石厝展露濃厚漁村地方性格，穿捘在古厝之間、獵取巷弄美景，細細品味曲折小路間微透出光陰的味道。就從這裡開啟北竿的行程吧！平水尊王廟 廟貌巍峨的宮殿式廟宇白沙碼頭邊的平水尊王廟是馬祖少見的大型北方宮殿式廟宇，整座廟外觀雖然小巧，但氣勢恢弘，可謂白沙港的地標，值得一看！相傳原廟籌建於明朝永樂年間，經歷數個朝代變遷，從簡陋到富麗堂皇的廟宇建築，彷彿",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿白沙港",
        "ZipCode": "21042",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2285&w=1280&h=960",
            "PictureDescription1": "白沙港"
        },
        "Position": {
            "PositionLat": 26.205310821533203,
            "PositionLon": 119.96880340576172,
            "GeoHash": "wstm1fw8g"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020104",
        "Name": "坂里沙灘",
        "DescriptionDetail": "閃耀著白色光芒的細軟沙灘平直的海岸、細軟的沙灘，對於多岩灘的馬祖而言，坂里的一片白色沙灘特別顯得珍貴。坂里沙灘是一處開口東南向的灣澳，每年夏天都會受到季風的吹襲，再加上洋流夾帶而來的泥沙，日積月累形成一大片平坦的沙灘，橫臥在藍天碧海之中。由芹山、坂山、里山圍繞的坂里沙灘是馬祖最平整、最廣闊的優質沙灘，與午沙沙灘相連成一片綿延的海岸線，中間設有木棧道連結，因砂質含有石英成分，當陽光照射時，整片沙灘會閃耀著白色內斂的光芒，不管是看日出，或是觀夕陽，坂里沙灘都能讓人體驗光影雲彩變幻之美。層層蕩漾的海浪輕拂著沙灘，適合戲水踏浪，也漸漸成為居民、遊客漫步或欣賞海景的好去處；這樣美麗夢幻的一片沙灘，就位在北竿遊客中心後面，如果有來遊客中心一趟，不妨順道走訪綿延的金黃沙岸，踩踩沁涼海水、散心賞海景。小巧多彩坂里天后宮  麻雀雖小五臟俱全坂里沙灘往白沙港方向的不遠處，有間堪稱全世界最小、最迷你的媽祖天后宮，色彩豐富鮮艷的建築外觀常常吸引過路人目光，和當地樸實無華的民宅形成強烈對比。廟前有兩個可愛的石獅子，廟簷有千里眼及順風耳，雖然只是海邊一間小小廟宇，卻帶給遊客大大驚喜，是寬闊海灘風景中的視覺重點，經過此地時也前往祈福求個平安吧！地址：連江縣北竿鄉坂里村94號",
        "Description": "閃耀著白色光芒的細軟沙灘平直的海岸、細軟的沙灘，對於多岩灘的馬祖而言，坂里的一片白色沙灘特別顯得珍貴。坂里沙灘是一處開口東南向的灣澳，每年夏天都會受到季風的吹襲，再加上洋流夾帶而來的泥沙，日積月累形成一大片平坦的沙灘，橫臥在藍天碧海之中。由芹山、坂山、里山圍繞的坂里沙灘是馬祖最平整、最廣闊的優質沙灘，與午沙沙灘相連成一片綿延的海岸線，中間設有木棧道連結，因砂質含有石英成分，當陽光照射時，整片沙灘會閃耀著白色內斂的光芒，不管是看日出，或是觀夕陽，坂里沙灘都能讓人體驗光影雲彩變幻之美。層層蕩漾的海浪輕拂著沙灘，適合戲水踏浪，也漸漸成為居民、遊客漫步或欣賞海景的好去處；這樣美麗夢幻的一片沙灘，就位在北竿遊客中心後面，如果有來遊客中心一趟，不妨順道走訪綿延的金黃沙岸，踩踩沁涼海水、散心賞海景。小巧多彩坂里天后宮  麻雀雖小五臟俱全坂里沙灘往白沙港方向的不遠處，有間堪稱全世界最小",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿坂里沙灘",
        "ZipCode": "211",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2997&w=1280&h=960",
            "PictureDescription1": "坂里沙灘"
        },
        "Position": {
            "PositionLat": 26.21419906616211,
            "PositionLon": 119.9747314453125,
            "GeoHash": "wstm4h4uv"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020110",
        "Name": "壁山",
        "DescriptionDetail": "登上馬祖第一高山眺望北竿全景海拔298公尺的壁山，已經是馬祖地區的第一高峰，只要登上壁山觀景台，就能夠眺望整個北竿島嶼的風貌。喜歡登山健行的遊客，可以選擇利用東向從塘岐村沿登山道路而上，或是自另一端連接上村至芹壁的兩條步道登上觀景台，長度較短，也較沒有太多高難度的坡段，約30分鐘即可登頂。站在山腰處的觀景台憑欄眺望，天氣晴朗時，視野非常遼闊，北竿機場、塘岐村、后沃甚至遠方無人島的大坵、小坵等地區風景盡收眼底，讓人讚嘆的壯麗景色，除了是攝影同好必拍的馬祖景點之一，更是拍攝北竿機場飛機起降的最佳拍攝點。備註：壁山上風勢強勁，騎乘摩托車務必多注意安全；部份地區仍為軍事用地，拍攝時，請盡量不要對準軍事景點拍攝，以免滋生糾紛。",
        "Description": "登上馬祖第一高山眺望北竿全景海拔298公尺的壁山，已經是馬祖地區的第一高峰，只要登上壁山觀景台，就能夠眺望整個北竿島嶼的風貌。喜歡登山健行的遊客，可以選擇利用東向從塘岐村沿登山道路而上，或是自另一端連接上村至芹壁的兩條步道登上觀景台，長度較短，也較沒有太多高難度的坡段，約30分鐘即可登頂。站在山腰處的觀景台憑欄眺望，天氣晴朗時，視野非常遼闊，北竿機場、塘岐村、后沃甚至遠方無人島的大坵、小坵等地區風景盡收眼底，讓人讚嘆的壯麗景色，除了是攝影同好必拍的馬祖景點之一，更是拍攝北竿機場飛機起降的最佳拍攝點。備註：壁山上風勢強勁，騎乘摩托車務必多注意安全；部份地區仍為軍事用地，拍攝時，請盡量不要對準軍事景點拍攝，以免滋生糾紛。",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉壁山",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2435&w=1280&h=960",
            "PictureDescription1": "壁山"
        },
        "Position": {
            "PositionLat": 26.225570678710938,
            "PositionLon": 119.9915771484375,
            "GeoHash": "wstm4qppn"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020181",
        "Name": "三連嶼",
        "DescriptionDetail": "馬祖莒光鄉舊時稱白肯，因「肯」為福州話「犬」之擬音，又稱之為白犬，兩座島嶼山形像似兩隻小狗趴臥在海面上，因而稱東島為東犬島、西島為西犬島，1971年更名為莒光鄉，取其「毋忘在莒」之意，並改稱東莒、西莒，而莒光遊客中心就位在東莒島上福正聚落旁。",
        "Description": "馬祖莒光鄉舊時稱白肯，因「肯」為福州話「犬」之擬音，又稱之為白犬，兩座島嶼山形像似兩隻小狗趴臥在海面上，因而稱東島為東犬島、西島為西犬島，1971年更名為莒光鄉，取其「毋忘在莒」之意，並改稱東莒、西莒，而莒光遊客中心就位在東莒島上福正聚落旁。",
        "Phone": "886-836-77267",
        "Address": "連江縣北竿鄉三連嶼",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2931&w=1280&h=960",
            "PictureDescription1": "三連嶼"
        },
        "Position": {
            "PositionLat": 26.22456932067871,
            "PositionLon": 119.99826049804688,
            "GeoHash": "wstm4wh14"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020187",
        "Name": "熾坪隴考古遺址",
        "DescriptionDetail": "馬祖考古遺址紀錄的開始 熾坪隴遺址位在東莒島的西側海邊，遺址位置在大坪聚落的西南角（靠近派出所），是一塊緩坡的海階平臺地。 2001年起挖掘了四次，2004年、2005年夏天由研究人員與當地馬祖藝文協會組成熾坪隴發堀與研究工作團隊，發現400 多件磨製石器、陶器片、貝殼和動物骨骼等，石材多就地取材以花崗岩類、流紋岩類、安山岩類、凝灰岩類為主為主，出土10,000 餘片陶片，以夾砂紅陶為最多，最遠可追溯至史前時代，證明6,000 年前東莒就有人煙了。 從垂直及水平二方向來探討，位於海拔315公尺，受到地層沈降的影響，此地究竟為小型聚落遺址、墓地、農耕、狩獵地，或是器物製造場、戰場，都有待進一步研究。 備註：遺址歷經歲月漸荒廢，建議民眾行走於崎嶇道路時，仍須注意安全。 百合公園 邂逅東莒野百合 東莒原本隨處可見野百合，但在土地大量墾殖下大幅減少，因此，東莒國小校長帶著孩童與社區發展協會共同復育，在東莒消防隊後方小徑，通往猛澳的古道旁，開闢百合公園，每年入春百合結束休眠，到了農曆三月便滿山綻放。",
        "Description": "馬祖考古遺址紀錄的開始 熾坪隴遺址位在東莒島的西側海邊，遺址位置在大坪聚落的西南角（靠近派出所），是一塊緩坡的海階平臺地。 2001年起挖掘了四次，2004年、2005年夏天由研究人員與當地馬祖藝文協會組成熾坪隴發堀與研究工作團隊，發現400 多件磨製石器、陶器片、貝殼和動物骨骼等，石材多就地取材以花崗岩類、流紋岩類、安山岩類、凝灰岩類為主為主，出土10,000 餘片陶片，以夾砂紅陶為最多，最遠可追溯至史前時代，證明6,000 年前東莒就有人煙了。 從垂直及水平二方向來探討，位於海拔315公尺，受到地層沈降的影響，此地究竟為小型聚落遺址、墓地、農耕、狩獵地，或是器物製造場、戰場，都有待進一步研究。 備註：遺址歷經歲月漸荒廢，建議民眾行走於崎嶇道路時，仍須注意安全。 百合公園 邂逅東莒野百合 東莒原本隨處可見野百合，但在土地大量墾殖下大幅減少，因此，東莒國小校長帶著孩童與社區發展協會共同復育",
        "Phone": "886-836-89388",
        "Address": "連江縣莒光鄉大坪村西側海邊",
        "ZipCode": "211",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2854&w=1280&h=960",
            "PictureDescription1": "熾坪隴考古遺址"
        },
        "Position": {
            "PositionLat": 25.9652099609375,
            "PositionLon": 119.98136138916016,
            "GeoHash": "wst7dnzf2"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020188",
        "Name": "魚路古道",
        "DescriptionDetail": "連結大浦與大坪的歷史古道 擁有百年歷史的大浦「魚路古道」又稱「下底路」，連接大浦與大坪，在當年物力維艱的歲月裡，是大浦漁民運送漁獲到大坪販賣的重要路徑，為求溫飽，兩個聚落的居民奔走於大坪與大浦之間。如今漁業沒落了，古道一度因兩村人口外移成為廢墟，在東莒社區發展協會與東莒國小的合作下，居民合力除草、植樹，重新整理復原了古道的面目，並開闢為生態公園。 古道的生態極為豐富，各種候鳥、蝴蝶，隨著季節更迭，在每個轉角帶來驚奇，各種原生植物，在四季轉換間，為古道著上各種色彩。每年的9月，古道的紅花石蒜恣意開滿山坡小徑；10月，遊客可以大口品嚐「柘果」甜甜的乳香味；11月，一叢叢黃色的小油菊，又像是金黃的地毯。近年來，東莒社區協會也開始著手林相更新，除了原生的石蒜，也開始復育馬祖的百合及豆梨，又種上桃花、櫻花及百香果等果樹，期望為古道帶來更多樣的面貌。 魚路古道原有兩個出口，從大浦出發直走可以抵達大坪村，在曬魚場處拐個彎經過「埔座」（今發電廠周邊）可通往猛澳港，若抽空走一趟古道，可以體會先民挑擔行走其間的艱辛。",
        "Description": "連結大浦與大坪的歷史古道 擁有百年歷史的大浦「魚路古道」又稱「下底路」，連接大浦與大坪，在當年物力維艱的歲月裡，是大浦漁民運送漁獲到大坪販賣的重要路徑，為求溫飽，兩個聚落的居民奔走於大坪與大浦之間。如今漁業沒落了，古道一度因兩村人口外移成為廢墟，在東莒社區發展協會與東莒國小的合作下，居民合力除草、植樹，重新整理復原了古道的面目，並開闢為生態公園。 古道的生態極為豐富，各種候鳥、蝴蝶，隨著季節更迭，在每個轉角帶來驚奇，各種原生植物，在四季轉換間，為古道著上各種色彩。每年的9月，古道的紅花石蒜恣意開滿山坡小徑；10月，遊客可以大口品嚐「柘果」甜甜的乳香味；11月，一叢叢黃色的小油菊，又像是金黃的地毯。近年來，東莒社區協會也開始著手林相更新，除了原生的石蒜，也開始復育馬祖的百合及豆梨，又種上桃花、櫻花及百香果等果樹，期望為古道帶來更多樣的面貌。 魚路古道原有兩個出口，從大浦出發直走可以抵達大坪村",
        "Phone": "886-836-89388",
        "Address": "連江縣莒光鄉魚路古道",
        "ZipCode": "211",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2861&w=1280&h=960",
            "PictureDescription1": "魚路古道"
        },
        "Position": {
            "PositionLat": 25.957870483398438,
            "PositionLon": 119.97173309326172,
            "GeoHash": "wst7dj2xx"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020195",
        "Name": "樂道澳",
        "DescriptionDetail": "駐地旁海岸線的山谷水庫 從環島北路高處可遠眺樂道澳水庫全貌，樂道澳水庫位於西莒島的北方，倒三角形頂邊左方約三分之一處，初為東北向、後轉北向的開放型山谷，谷口泥沙淤積，形成澳口，稱為嘮叨澳，因名稱不雅，後取其諧音名為「樂道澳」。 為解決西莒常年乾旱、島上水源短缺，居民鑿井取水仍不敷民生使用，因此軍方選定在此地區山谷築壩攔水，由駐軍官兵協助施工，是兼具民生、戰防及灌溉功能的水庫，集水區面積約12公頃。 如今樂道澳已成為居民欣賞海灣美景及附近山景的好地方，天氣晴朗時，環島北路解說牌處更是一個欣賞大陸河山及夕陽的極佳地點，而環島路沿途散布廢棄據點，有的崗哨旁築有階梯下至海岸，都是探秘訪奇的好去處。",
        "Description": "駐地旁海岸線的山谷水庫 從環島北路高處可遠眺樂道澳水庫全貌，樂道澳水庫位於西莒島的北方，倒三角形頂邊左方約三分之一處，初為東北向、後轉北向的開放型山谷，谷口泥沙淤積，形成澳口，稱為嘮叨澳，因名稱不雅，後取其諧音名為「樂道澳」。 為解決西莒常年乾旱、島上水源短缺，居民鑿井取水仍不敷民生使用，因此軍方選定在此地區山谷築壩攔水，由駐軍官兵協助施工，是兼具民生、戰防及灌溉功能的水庫，集水區面積約12公頃。 如今樂道澳已成為居民欣賞海灣美景及附近山景的好地方，天氣晴朗時，環島北路解說牌處更是一個欣賞大陸河山及夕陽的極佳地點，而環島路沿途散布廢棄據點，有的崗哨旁築有階梯下至海岸，都是探秘訪奇的好去處。",
        "Phone": "886-836-89388",
        "Address": "連江縣莒光鄉樂道澳水庫",
        "ZipCode": "211",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2903&w=1280&h=960",
            "PictureDescription1": "樂道澳"
        },
        "Position": {
            "PositionLat": 25.976919174194336,
            "PositionLon": 119.93578338623047,
            "GeoHash": "wst7c0ywd"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020197",
        "Name": "北竿遊客中心",
        "DescriptionDetail": "從白沙港驅車只要三分鐘，就可以看到位在坂里村大街上的北竿遊客中心，走入遊客中心，有著琳瑯滿目的旅遊文宣資訊，提供多種旅遊諮詢與影片播放、解說導覽服務，讓遊客能快速補充北竿觀光資訊，是北竿行旅的第一站首選。 除了服務櫃台，一樓還有伴手禮販賣店，以及北竿唯一的免稅商店；若是走累了，二樓設有輕食咖啡坊，很適合遊客到這裡用餐休息一下，看看海景，準備下一段馬祖旅程。 影片播放時間：09:00-16:30每半小時一場，一場約11分鐘左右。 老舊建築重現新生命 百年古厝坂里大宅 想要體驗早期馬祖人的生活，那就一定要到北竿遊客中心正對面的「坂里大宅」走一遭。由人字砌與丁字砌法所興建而出的宅子，外觀是整理排列的石牆，內裝則是原木造建構，可以說是當年的豪宅呢！如今經整修後，保留原來舊有外牆，結構樑柱換新，大宅右側開放遊客參觀、左側則做為古厝民宿，走在歷史悠久的木構廊道中，偶爾還會發出熟悉的木地板「嘎嘰」聲，是不能錯過的閩東建築風情體驗之一。 坂里大宅開放時間：8:30-17:00",
        "Description": "從白沙港驅車只要三分鐘，就可以看到位在坂里村大街上的北竿遊客中心，走入遊客中心，有著琳瑯滿目的旅遊文宣資訊，提供多種旅遊諮詢與影片播放、解說導覽服務，讓遊客能快速補充北竿觀光資訊，是北竿行旅的第一站首選。 除了服務櫃台，一樓還有伴手禮販賣店，以及北竿唯一的免稅商店；若是走累了，二樓設有輕食咖啡坊，很適合遊客到這裡用餐休息一下，看看海景，準備下一段馬祖旅程。 影片播放時間：09:00-16:30每半小時一場，一場約11分鐘左右。 老舊建築重現新生命 百年古厝坂里大宅 想要體驗早期馬祖人的生活，那就一定要到北竿遊客中心正對面的「坂里大宅」走一遭。由人字砌與丁字砌法所興建而出的宅子，外觀是整理排列的石牆，內裝則是原木造建構，可以說是當年的豪宅呢！如今經整修後，保留原來舊有外牆，結構樑柱換新，大宅右側開放遊客參觀、左側則做為古厝民宿，走在歷史悠久的木構廊道中，偶爾還會發出熟悉的木地板「嘎嘰」聲，是",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉坂里村47號",
        "ZipCode": "210",
        "OpenTime": "08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2427&w=1280&h=960",
            "PictureDescription1": "北竿遊客中心"
        },
        "Position": {
            "PositionLat": 26.216270446777344,
            "PositionLon": 119.97456359863281,
            "GeoHash": "wstm4hdbc"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020198",
        "Name": "碧園",
        "DescriptionDetail": "處處綠意映襯軍事風情 碧園位於午沙村東北方的山坡上，是一座傍山坡而設置的休憩公園，園裡遍植相思樹、苦楝樹，且集合了地區代表性植物，如海芙蓉、薛荔、紅花石蒜等，綠意盎然，尤其以蕨類資源最為豐富，是全北竿最重要的植物生態公園。 園區內豎立著一座因公殉職陣亡官兵紀念塔，建於1960年，莊嚴肅穆，記載著軍人對馬祖地區的犧牲奉獻，憑弔用命捍衛國家的壯士們。近年在馬祖風管處斥資整建後，設施更加完善，設有簡易步道、涼亭、階梯、觀景平台等供遊客歇息遊憩，中國風味設計的小橋、亭台，在嚴肅中帶有婉約氣息，經過此地時，不妨利用四座石階步道拾級而上，綠樹成蔭，非常涼爽，消暑之餘，還能順便觀賞海景與植物生態，一舉數得呢！ 碧園豐富獨特的植物種類 雖然碧園以人工植被為主，但在植被自然演替及地底種子庫種源萌發、孕育成林等交相作用下，碧園的植物種類可謂獨特而豐富。依據植物學家郭城孟調查，全北竿島至少有97科314種高等植物，而碧園中則至少已出現61科128種。值得一提的是俗稱兔腳蕨的圓蓋陰石蕨，是全台僅見於北竿地區的珍稀植物，較大族群出現在碧園。走入碧園，每每轉折之間又見芳草綠，處處是可親近的綠意之美。",
        "Description": "處處綠意映襯軍事風情 碧園位於午沙村東北方的山坡上，是一座傍山坡而設置的休憩公園，園裡遍植相思樹、苦楝樹，且集合了地區代表性植物，如海芙蓉、薛荔、紅花石蒜等，綠意盎然，尤其以蕨類資源最為豐富，是全北竿最重要的植物生態公園。 園區內豎立著一座因公殉職陣亡官兵紀念塔，建於1960年，莊嚴肅穆，記載著軍人對馬祖地區的犧牲奉獻，憑弔用命捍衛國家的壯士們。近年在馬祖風管處斥資整建後，設施更加完善，設有簡易步道、涼亭、階梯、觀景平台等供遊客歇息遊憩，中國風味設計的小橋、亭台，在嚴肅中帶有婉約氣息，經過此地時，不妨利用四座石階步道拾級而上，綠樹成蔭，非常涼爽，消暑之餘，還能順便觀賞海景與植物生態，一舉數得呢！ 碧園豐富獨特的植物種類 雖然碧園以人工植被為主，但在植被自然演替及地底種子庫種源萌發、孕育成林等交相作用下，碧園的植物種類可謂獨特而豐富。依據植物學家郭城孟調查，全北竿島至少有97科314種高等植",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉碧園",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2638&w=1280&h=960",
            "PictureDescription1": "碧園"
        },
        "Position": {
            "PositionLat": 26.22076988220215,
            "PositionLon": 119.99011993408203,
            "GeoHash": "wstm4mq5h"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020199",
        "Name": "芹壁聚落",
        "DescriptionDetail": "媲美地中海風情的最美石頭屋聚落 想要看地中海美景，不用千里迢迢飛到國外去，來馬祖北竿就可以看到媲美歐洲石頭山城的浪漫風情！芹壁是馬祖列島中保存馬祖傳統閩東建築最完整、也最具代表性的地方之一，深受國內外建築、文化和藝術界的青睞。早年村民以捕蝦皮為生，70年代漁業沒落，居民大多外遷謀生，原本因人口外移而留下的空屋群，在政府有計畫的修繕下，轉變為民宿以及藝文空間等，讓一座座石頭屋回復昔日多樣化的風貌，穿梭在蜿蜒的山城中，不難發現房屋上斑駁褪色的各種特色標語，彷彿墜入了時光迴廊，如今遊客看在眼裡，不由得莞爾一笑。 倚著山壁建造的芹壁聚落，背山面海，依山勢呈階梯狀排列，層層相疊、錯落有致，主要分成北面山、南面山、中路等區，清末時期為福建長樂鶴上陳氏家族開發，屋舍多為當地花崗石建築，其間工法最細緻的一棟民宅，為戰爭時期「和平救國軍」北竿部隊主任陳忠平所築建的「海盜屋」，除了門面立牆採用高級的青白石，也是芹壁村唯一一棟屋頂刻有石獅的房屋，再加上地勢居高臨下，十分氣派。 漫步在石頭屋的巷弄間，隨處都能看見蔚藍海洋，每轉個彎都頗有柳暗花明又一村之感、各自精采，不妨挑間咖啡廳，凝望海洋與島嶼，伴隨陣陣浪濤聲，享受眼前的愜意美好。 青蛙神信仰 守護芹壁的鐵甲元帥 沿著山勢而行，沿途除了欣賞海天一色，還能感受在地獨特宗教信仰－－隨處可見青蛙神的蹤跡。其實青蛙神是芹壁村的守護神，居民尊稱其為鐵甲元帥，早年從閩東移居馬祖時，也把動物信仰帶入當地，至今居民仍不時會到天后宮尋求蛙神指示或祈福。 微醺難忘的好滋味 來碗熱呼呼的老酒麵線 秋冬遊馬祖，不可不吃老酒麵線！老酒湯頭結合爽口麵線，搭配紅糟肉、煎蛋、麻油炒過的食材，配料簡單卻有細緻湯頭，令人銷魂的美味酒香麵線，到芹壁絕對不能錯過。",
        "Description": "媲美地中海風情的最美石頭屋聚落 想要看地中海美景，不用千里迢迢飛到國外去，來馬祖北竿就可以看到媲美歐洲石頭山城的浪漫風情！芹壁是馬祖列島中保存馬祖傳統閩東建築最完整、也最具代表性的地方之一，深受國內外建築、文化和藝術界的青睞。早年村民以捕蝦皮為生，70年代漁業沒落，居民大多外遷謀生，原本因人口外移而留下的空屋群，在政府有計畫的修繕下，轉變為民宿以及藝文空間等，讓一座座石頭屋回復昔日多樣化的風貌，穿梭在蜿蜒的山城中，不難發現房屋上斑駁褪色的各種特色標語，彷彿墜入了時光迴廊，如今遊客看在眼裡，不由得莞爾一笑。 倚著山壁建造的芹壁聚落，背山面海，依山勢呈階梯狀排列，層層相疊、錯落有致，主要分成北面山、南面山、中路等區，清末時期為福建長樂鶴上陳氏家族開發，屋舍多為當地花崗石建築，其間工法最細緻的一棟民宅，為戰爭時期「和平救國軍」北竿部隊主任陳忠平所築建的「海盜屋」，除了門面立牆採用高級的青白石，也",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉芹壁聚落",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2438&w=1280&h=960",
            "PictureDescription1": "芹壁聚落"
        },
        "Position": {
            "PositionLat": 26.22477912902832,
            "PositionLon": 119.98365783691406,
            "GeoHash": "wstm4q16m"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020200",
        "Name": "龜島",
        "DescriptionDetail": "在芹壁村北面澳口中央有一處突起的花崗岩礁石，因礁石的節理奇特，看起來就像是一隻大海龜靜臥在水面上，居民因此稱之為「龜島」。 龜島的四周，海水清澈見底如鏡，有「鏡澳」之稱的芹壁村能興盛一時，傳說正是因為此處風水極佳，也因在地居民認為許多民間傳說與信仰皆源自於龜島上，所以便將龜島視為村落的珍寶之一，每年四、五月更是觀賞「藍眼淚」的最佳場所之一。 黑石碑的傳說 若手中有副望遠鏡或相機，別忘了使用長鏡頭拉近距離，會發現島上有座黑石碑，上面刻有「植榕聚財」。據說約1994年，居民依天后宮鐵甲元帥指示在島上立碑刻文，豎立「植榕聚財」和「捐贈者芳名錄石碑」各一座後，芹壁村在20多年的時間裡，漸漸成為越來越多人造訪的馬祖熱門觀光景點及特色民俗聚落呢！",
        "Description": "在芹壁村北面澳口中央有一處突起的花崗岩礁石，因礁石的節理奇特，看起來就像是一隻大海龜靜臥在水面上，居民因此稱之為「龜島」。 龜島的四周，海水清澈見底如鏡，有「鏡澳」之稱的芹壁村能興盛一時，傳說正是因為此處風水極佳，也因在地居民認為許多民間傳說與信仰皆源自於龜島上，所以便將龜島視為村落的珍寶之一，每年四、五月更是觀賞「藍眼淚」的最佳場所之一。 黑石碑的傳說 若手中有副望遠鏡或相機，別忘了使用長鏡頭拉近距離，會發現島上有座黑石碑，上面刻有「植榕聚財」。據說約1994年，居民依天后宮鐵甲元帥指示在島上立碑刻文，豎立「植榕聚財」和「捐贈者芳名錄石碑」各一座後，芹壁村在20多年的時間裡，漸漸成為越來越多人造訪的馬祖熱門觀光景點及特色民俗聚落呢！",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉龜島",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2649&w=1280&h=960",
            "PictureDescription1": "龜島"
        },
        "Position": {
            "PositionLat": 26.226839065551758,
            "PositionLon": 119.98312377929688,
            "GeoHash": "wstm4q3n3"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020201",
        "Name": "橋仔聚落",
        "DescriptionDetail": "昔日商業港口 一村八廟冠絕全馬祖 橋仔漁村，位於北竿西北方的一座小村落，就在壁山山陰北向傾斜的山谷內，谷地歷經雨水切割形成山溝縱橫，村落境內小橋隨處可見，馬祖方言「仔」即為「小」，因此名為「橋仔」。橋仔聚落昔日富漁鹽之利，曾做為對大陸商業的轉運港，客舟商旅往來期間，人口超過千人，當時可說是北竿第一大村。 橋仔的屋舍同樣保存了傳統閩東建築特色，也是全馬祖廟宇最多的聚落，有「廟村」之稱，但在人口大量外移後，風光不再，除了現在居民極少，更形成了「神比人多」的有趣現象；到此可以欣賞馬祖傳統廟宇的美麗特徵，紅牆綠瓦，以及如火焰般燃燒的封火山牆，村內中心點更可見「三廟一體」特殊景象。 游船漫步尋鹿趣 坐船往大坵的碼頭 在橋仔澳口的左側設有一簡易碼頭，橋仔港曾是北竿更「前線」的高登島、亮島的物資運補口岸，如今在旅遊旺季時會有固定船班搭載遊客前往大坵島尋幽訪勝、探尋梅花鹿，船程只需5分鐘。 漁業展示館 乘載橋仔漁業的榮景 「神比人多」的北竿橋仔村，如今雖然沒落了，但仍可從橋仔漁業展示館一探當年盛況。館內展示早年捕魚的作業方式、漁船及漁具，還有製作蝦皮的加工方式，這些傳統漁具，大多是由村民合力製作。自古漁獲需要鹽作保存，清朝同治8年官署為禁止鹽幫荼害漁民，在北竿塘岐與橋仔分別設立了巨大「鹽碑」，其中一座目前就保存在橋仔漁業展示館。 地址：連江縣北竿鄉橋仔村109-1號 開放時間：08:30-17:00 冰鎮黃金餃 馬祖限定甜品美食 黃金餃就是馬祖人常吃的地瓜餃，小小一顆卻口感豐富，夏天以綠豆湯為基底，再加上冰塊，不僅Q彈還十分消暑，冬天則是搭配熱紅豆湯，溫暖遊客心，冷熱皆宜的好味道！順道嚐一嚐，也是一種不錯的美食體驗。",
        "Description": "昔日商業港口 一村八廟冠絕全馬祖 橋仔漁村，位於北竿西北方的一座小村落，就在壁山山陰北向傾斜的山谷內，谷地歷經雨水切割形成山溝縱橫，村落境內小橋隨處可見，馬祖方言「仔」即為「小」，因此名為「橋仔」。橋仔聚落昔日富漁鹽之利，曾做為對大陸商業的轉運港，客舟商旅往來期間，人口超過千人，當時可說是北竿第一大村。 橋仔的屋舍同樣保存了傳統閩東建築特色，也是全馬祖廟宇最多的聚落，有「廟村」之稱，但在人口大量外移後，風光不再，除了現在居民極少，更形成了「神比人多」的有趣現象；到此可以欣賞馬祖傳統廟宇的美麗特徵，紅牆綠瓦，以及如火焰般燃燒的封火山牆，村內中心點更可見「三廟一體」特殊景象。 游船漫步尋鹿趣 坐船往大坵的碼頭 在橋仔澳口的左側設有一簡易碼頭，橋仔港曾是北竿更「前線」的高登島、亮島的物資運補口岸，如今在旅遊旺季時會有固定船班搭載遊客前往大坵島尋幽訪勝、探尋梅花鹿，船程只需5分鐘。 漁業展示館 乘",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉橋仔聚落",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2654&w=1280&h=960",
            "PictureDescription1": "橋仔聚落"
        },
        "Position": {
            "PositionLat": 26.234909057617188,
            "PositionLon": 119.99375915527344,
            "GeoHash": "wstm4xbv3"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020203",
        "Name": "后澳村",
        "DescriptionDetail": "浸潤百年的傳統光景 后澳村是一座典型的海濱小漁村，若從白沙村算起，后澳村位於北竿的最後方，是北竿島最東邊的村子，即為「後澳」，因此而得名，漫步在后澳村裡，處處是純樸傳統的聚落風情，沒有太多的現代開發。村子的西北方灣澳居民稱之為「澳裡」，澳口朝向東北方，是漁船常用的避風港，退潮時海水可退至澳口外，露出一大片面積達4、5公頃的沙灘。 以往從后澳走到塘岐，需經過一段綿長的沙灘涉水而過，現今已築有道路貫穿連接塘岐、后澳二村，當地村民往來更加便利，但和熱鬧的塘岐村隔著機場跑道和塘后沙灘，仍顯遺世而獨立。 楊公八使廟 地方的守護神 在后澳村中有間「楊公八使廟」香火鼎盛，村民每逢年節必備祭典擴大膜拜，相傳主祀神明楊公八使為了除滅縱雨為患的海龍，因而不幸喪生，居民為其安身後，常常顯靈造福后澳村民，後人為了紀念建立廟宇，稱楊公八使廟，成為地方的守護神。 必推馬祖限定特產 濃濃大海味 「魚麵」是馬祖必推的伴手禮最佳選擇之一，顧名思義，以魚為主要材料，打成魚漿後加入太白粉和鹽巴揉合擀平，經歷烘烤、冷藏、切絲，再利用天然日照，使魚麵口感更加Q實，充滿地方風味的料理，值得親自來品嚐。",
        "Description": "浸潤百年的傳統光景 后澳村是一座典型的海濱小漁村，若從白沙村算起，后澳村位於北竿的最後方，是北竿島最東邊的村子，即為「後澳」，因此而得名，漫步在后澳村裡，處處是純樸傳統的聚落風情，沒有太多的現代開發。村子的西北方灣澳居民稱之為「澳裡」，澳口朝向東北方，是漁船常用的避風港，退潮時海水可退至澳口外，露出一大片面積達4、5公頃的沙灘。 以往從后澳走到塘岐，需經過一段綿長的沙灘涉水而過，現今已築有道路貫穿連接塘岐、后澳二村，當地村民往來更加便利，但和熱鬧的塘岐村隔著機場跑道和塘后沙灘，仍顯遺世而獨立。 楊公八使廟 地方的守護神 在后澳村中有間「楊公八使廟」香火鼎盛，村民每逢年節必備祭典擴大膜拜，相傳主祀神明楊公八使為了除滅縱雨為患的海龍，因而不幸喪生，居民為其安身後，常常顯靈造福后澳村民，後人為了紀念建立廟宇，稱楊公八使廟，成為地方的守護神。 必推馬祖限定特產 濃濃大海味 「魚麵」是馬祖必推的伴手",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉后澳村",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2667&w=1280&h=960",
            "PictureDescription1": "后澳村"
        },
        "Position": {
            "PositionLat": 26.224979400634766,
            "PositionLon": 120.00997161865234,
            "GeoHash": "wstm4yhee"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020204",
        "Name": "戰爭和平紀念公園主題館",
        "DescriptionDetail": "近半世紀的感動回憶 軍事迷必訪景點 戰爭和平紀念公園主題館就座落在戰爭和平紀念公園內，天氣晴朗時，還能遠眺大陸海岸線，相對於戰爭時代的緊張氣氛，更能與「戰爭和平」主題相異其趣。 2010年正式揭牌，開幕時，馬管處邀請當年曾在馬祖開鑿坑道的「北海真英雄」們回訪，特於館內播放「戰時回憶─馬祖老影片」。軍管時期，民眾無法持有相機，僅軍方能拍照與攝影，故此時的影像紀錄，顯得彌足珍貴，讓觀者能透過影片，回顧軍民真實生活，更揭開戰地政務下的神秘面紗。 主題館內以「感動‧回憶」為主題，分成：緣起、軍事沿革大事紀、軍用品展示區、軍民生態文化等展區，透過文字及影像，這些關於馬祖長達近半世紀軍管時期，軍方與民間共同走過的歲月，在主題館內歷歷重現，讓參觀遊客遙想當年戰地居民的蓽路藍縷。 如何前往戰爭和平紀念公園主題館 沿著北竿機場旁的塘后道沙灘，往后澳村方向前行，順著指標上山，在進入園區的山路前，有一座紅綠燈，指引著在地居民往返這條山路，為安全起見，一定要等到綠燈再往上直行，以免中途有車下來，這可是北竿唯一的紅綠燈呢。",
        "Description": "近半世紀的感動回憶 軍事迷必訪景點 戰爭和平紀念公園主題館就座落在戰爭和平紀念公園內，天氣晴朗時，還能遠眺大陸海岸線，相對於戰爭時代的緊張氣氛，更能與「戰爭和平」主題相異其趣。 2010年正式揭牌，開幕時，馬管處邀請當年曾在馬祖開鑿坑道的「北海真英雄」們回訪，特於館內播放「戰時回憶─馬祖老影片」。軍管時期，民眾無法持有相機，僅軍方能拍照與攝影，故此時的影像紀錄，顯得彌足珍貴，讓觀者能透過影片，回顧軍民真實生活，更揭開戰地政務下的神秘面紗。 主題館內以「感動‧回憶」為主題，分成：緣起、軍事沿革大事紀、軍用品展示區、軍民生態文化等展區，透過文字及影像，這些關於馬祖長達近半世紀軍管時期，軍方與民間共同走過的歲月，在主題館內歷歷重現，讓參觀遊客遙想當年戰地居民的蓽路藍縷。 如何前往戰爭和平紀念公園主題館 沿著北竿機場旁的塘后道沙灘，往后澳村方向前行，順著指標上山，在進入園區的山路前，有一座紅綠燈，",
        "Phone": "886-928-421650",
        "Address": "連江縣北竿鄉戰爭和平紀念公園主題館",
        "ZipCode": "21041",
        "OpenTime": "08:30-12:30、13:30-17:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=3170&w=1280&h=960",
            "PictureDescription1": "戰爭和平紀念公園主題館"
        },
        "Position": {
            "PositionLat": 26.220590591430664,
            "PositionLon": 120.00853729248047,
            "GeoHash": "wstm4v7d1"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020205",
        "Name": "螺山自然步道",
        "DescriptionDetail": "在山海之際樸素地美麗著 位於山海之際的螺山自然步道，全長約700公尺，早期是后澳居民採蚵及釣客常行走的小徑，沿著懸崖而闢，階梯頗陡，來回約需40分鐘，沿途設有兩處景觀台，終點可以眺望海上孔子像；因受季風吹拂影響，步道植被生長受限，列為馬祖珍稀保育類的凹葉柃木（檳柃木）卻隨處可見，也因長年受海上東北季風吹拂，產生了獨特的「風剪作用」，樹姿雅致如盆景，展現出嶙峋蒼勁之美。 每年4、5月間，野百合在林木下、步道旁紛紛盛開，美不勝收，沿岸一處奇岩仿如至聖孔子，靜立海上、聽濤觀海，頗具奇趣。螺山自然步道是一條兼具健身、賞景、觀浪、磯釣等多功能步道，山靜海湧之美盡在眼前，值得細細體驗與品賞。 備註：本區風勢強勁、地勢崎嶇，請多加注意自身安全。",
        "Description": "在山海之際樸素地美麗著 位於山海之際的螺山自然步道，全長約700公尺，早期是后澳居民採蚵及釣客常行走的小徑，沿著懸崖而闢，階梯頗陡，來回約需40分鐘，沿途設有兩處景觀台，終點可以眺望海上孔子像；因受季風吹拂影響，步道植被生長受限，列為馬祖珍稀保育類的凹葉柃木（檳柃木）卻隨處可見，也因長年受海上東北季風吹拂，產生了獨特的「風剪作用」，樹姿雅致如盆景，展現出嶙峋蒼勁之美。 每年4、5月間，野百合在林木下、步道旁紛紛盛開，美不勝收，沿岸一處奇岩仿如至聖孔子，靜立海上、聽濤觀海，頗具奇趣。螺山自然步道是一條兼具健身、賞景、觀浪、磯釣等多功能步道，山靜海湧之美盡在眼前，值得細細體驗與品賞。 備註：本區風勢強勁、地勢崎嶇，請多加注意自身安全。",
        "Phone": "886-836-77267",
        "Address": "連江縣北竿鄉螺山自然步道",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2681&w=1280&h=960",
            "PictureDescription1": "螺山自然步道"
        },
        "Position": {
            "PositionLat": 26.220149993896484,
            "PositionLon": 120.00826263427734,
            "GeoHash": "wstm4v5r7"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020206",
        "Name": "戰爭和平紀念公園",
        "DescriptionDetail": "請鐵人來站崗 據點改闢成的戰地公園 馬祖北竿的大沃山原本是一軍事要點，2003年馬管處開始規劃為戰爭和平紀念公園，以08據點的完成畫下規劃句點，搖身一變成為台灣首座以軍事與和平為概念的戰爭紀念公園。園區佔地寬廣、規模壯觀，總面積約38.8公頃，主要包含06、08、12等據點，完整塑造台灣首座戰爭公園的雛形，是以「戰爭與和平」、「感動與回憶」為主題的博物館園區。 因為戰略上的保密需要，據點名稱常常以數字稱呼，位在戰爭和平紀念公園旁的06、08據點，建於岩壁礁石之間，主要的戶外展場集中在08據點，12據點則是盤據在螺山和蚌山之間。 【06據點】 06據點位於北竿大澳山上，可遠望大坵、高登及獅嶼。 06據點為小坑道，坑道中有彈藥庫及許多射口，每一個射口都是一個絕佳的觀景窗，可體驗當時軍事生活的感受。坑道內十分潮濕，階梯旁、牆角邊都有小溝聚集垂落的水滴排出坑外，不難想像當年駐守其中的官兵不僅需隨時保持警戒，身體也飽受摧折。 坑道內有機槍口、主砲口、副炮口、彈藥庫、連長室、輔導長室、中山室、官兵寢室等空間，為一冬暖夏涼、防衛北竿行政中心及機場之重要作戰據點，現在坑道已成為戰爭和平公園最有看頭的景點之一。 【08據點】 08據點規劃以武器陳展為主，高射炮、卡車、戰車等重武器，散落於各處，同時利用舊有營房空間做裝備陳列展示。戰爭文物展示館內展示機槍、服裝、統戰文宣等文物，所有展品都是實際使用過，形塑戰爭場域的歷史氛圍，見證當時兩岸緊張的戰爭情勢，提供遊客親身體驗戰地風光的最佳場所。 此地運用了大沃山的環境優勢及其廣大的腹地面積，建於岩壁礁石之間，前進據點所在，得先步行沿著峭壁建造的階梯而下，行走間讓人不禁繃緊神經，也顯示出據點位置之陡峭艱險。內部構造為坑道式的建築，儘管簡陋卻生活機能良好，甚至設有長官專屬臥房，可見當時在此駐紮部隊之龐大。 08據點將馬祖地區的戰爭景觀與歷史風貌縮影其中，透過介紹地區軍事經略歷史、戰爭知識與模擬環境機能而加以深入強化展現，呈現馬祖全區的歷史與軍事角色來串成一豐富的故事序列，使遊客能更深刻的體驗與瞭解馬祖在歷史潮流中所扮演的地位，將馬祖蛻變的時間歷程轉化為空間的展演，供世人遙想並傳遞世世代代。",
        "Description": "請鐵人來站崗 據點改闢成的戰地公園 馬祖北竿的大沃山原本是一軍事要點，2003年馬管處開始規劃為戰爭和平紀念公園，以08據點的完成畫下規劃句點，搖身一變成為台灣首座以軍事與和平為概念的戰爭紀念公園。園區佔地寬廣、規模壯觀，總面積約38.8公頃，主要包含06、08、12等據點，完整塑造台灣首座戰爭公園的雛形，是以「戰爭與和平」、「感動與回憶」為主題的博物館園區。 因為戰略上的保密需要，據點名稱常常以數字稱呼，位在戰爭和平紀念公園旁的06、08據點，建於岩壁礁石之間，主要的戶外展場集中在08據點，12據點則是盤據在螺山和蚌山之間。 【06據點】 06據點位於北竿大澳山上，可遠望大坵、高登及獅嶼。 06據點為小坑道，坑道中有彈藥庫及許多射口，每一個射口都是一個絕佳的觀景窗，可體驗當時軍事生活的感受。坑道內十分潮濕，階梯旁、牆角邊都有小溝聚集垂落的水滴排出坑外，不難想像當年駐守其中的官兵不僅需隨時",
        "Phone": "886-928-421658",
        "Address": "連江縣北竿鄉戰爭和平紀念公園",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=3017&w=1280&h=960",
            "PictureDescription1": "戰爭和平紀念公園"
        },
        "Position": {
            "PositionLat": 26.22300910949707,
            "PositionLon": 120.00640106201172,
            "GeoHash": "wstm4vcbp"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020207",
        "Name": "大坵",
        "DescriptionDetail": "尋覓梅花鹿 馬祖的日本小奈良 有「梅花鹿島」之稱的大坵島位於北竿北方，與高登島為鄰，需要搭乘島際交通船隻才能前往，昔日曾經有居民居住及軍隊駐守，最風光的時候島上也多達三百多人在此居住，後來因時代變遷、人口外移至南、北竿居住，大坵島就變成了一座無人島，現今是馬祖唯一可以登島遊覽的無人島。 這裡有長約400-500公尺的大坵生態步道，漫步在這條步道上可以看見各種百般萌態的梅花鹿，還有軍事設施場景，除了梅花鹿外，夏天還有機會看到飛翔的燕鷗，來馬祖時不妨順道來一趟大坵島，極具特色的生態環境，令人永生難忘。 在馬祖大坵遇見台灣梅花鹿 大約在1980年，台北圓山動物園致贈5隻台灣梅花鹿給連江縣政府，經核心復育並評估後，載運至北竿大坵島野放，數十個年頭過去，鹿群適應島上環境，悠遊島內並開始繁衍後代，至今島上鹿群已比當初放養時多了好幾倍。 大坵無人島體驗 限定美食放山蜈蚣雞 來到大坵島除了與梅花鹿面對面以外，也能選擇住在閩東古宅翻修的民宿或是體驗限定風味料理－烤蜈蚣雞，窯烤的土雞採放牧養殖，因大坵島滿山的草地加上潮濕，蜈蚣和蚯蚓很多，剛好就成為這些黑土雞的營養來源，烤蜈蚣雞是大坵島上預約才吃的到限定美味喔！ 備註：住宿及美味體驗，建議出發前洽詢大坵島生態民宿。",
        "Description": "尋覓梅花鹿 馬祖的日本小奈良 有「梅花鹿島」之稱的大坵島位於北竿北方，與高登島為鄰，需要搭乘島際交通船隻才能前往，昔日曾經有居民居住及軍隊駐守，最風光的時候島上也多達三百多人在此居住，後來因時代變遷、人口外移至南、北竿居住，大坵島就變成了一座無人島，現今是馬祖唯一可以登島遊覽的無人島。 這裡有長約400-500公尺的大坵生態步道，漫步在這條步道上可以看見各種百般萌態的梅花鹿，還有軍事設施場景，除了梅花鹿外，夏天還有機會看到飛翔的燕鷗，來馬祖時不妨順道來一趟大坵島，極具特色的生態環境，令人永生難忘。 在馬祖大坵遇見台灣梅花鹿 大約在1980年，台北圓山動物園致贈5隻台灣梅花鹿給連江縣政府，經核心復育並評估後，載運至北竿大坵島野放，數十個年頭過去，鹿群適應島上環境，悠遊島內並開始繁衍後代，至今島上鹿群已比當初放養時多了好幾倍。 大坵無人島體驗 限定美食放山蜈蚣雞 來到大坵島除了與梅花鹿面對面以",
        "Phone": "886-836-56531",
        "Address": "連江縣北竿鄉大坵島",
        "ZipCode": "210",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2689&w=1280&h=960",
            "PictureDescription1": "大坵"
        },
        "Position": {
            "PositionLat": 26.247119903564453,
            "PositionLon": 120.00113677978516,
            "GeoHash": "wstm6dnht"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020208",
        "Name": "八八坑道",
        "DescriptionDetail": "酒香百里的八八坑道 打開了八八坑道的大門，就像是開啟了一段窖藏的祕辛，坑道口兩旁擺著滿滿酒甕、上方有著大大的「八八坑道」四個字，走進坑道，內部可是相當涼爽，長年維持在攝氏16-19度，恆溫又穩定的環境，讓存放的老酒有一定品質，是絕佳的儲藏酒窖，坑道主體由花崗岩所構成，而坑道所在，就位於馬祖酒廠斜前方不遠處。 相傳八八坑道原為居民躲避海盜的藏身山洞，在軍方進駐馬祖後，加以鑿高、挖深與強固，闢為戰車坑道，全長200公尺，可容納一個步兵團的兵力，正向出口可迎擊海上入侵的敵軍，後方出口可通往過去的南竿軍用機場；於1974年完工，施工期歷時約10年，由於落成之日適逢蔣公88歲誕辰，因此命名為「八八坑道」。 戰地政務解除後，馬祖酒廠即利用此坑道窖藏美酒，所出品的高粱酒便以「八八坑道」為名，不僅成為馬祖酒的一大特色，也打響了馬祖酒的知名度；目前主通道為罈裝老酒存放區，次通道為高粱酒系酒槽區，老酒儲存區放置的陳年老酒因停產之故，現存均為十五年以上，存量賣完即停，更顯其珍貴，坑道內酒香四溢，置身其中不禁令人微醺。",
        "Description": "酒香百里的八八坑道 打開了八八坑道的大門，就像是開啟了一段窖藏的祕辛，坑道口兩旁擺著滿滿酒甕、上方有著大大的「八八坑道」四個字，走進坑道，內部可是相當涼爽，長年維持在攝氏16-19度，恆溫又穩定的環境，讓存放的老酒有一定品質，是絕佳的儲藏酒窖，坑道主體由花崗岩所構成，而坑道所在，就位於馬祖酒廠斜前方不遠處。 相傳八八坑道原為居民躲避海盜的藏身山洞，在軍方進駐馬祖後，加以鑿高、挖深與強固，闢為戰車坑道，全長200公尺，可容納一個步兵團的兵力，正向出口可迎擊海上入侵的敵軍，後方出口可通往過去的南竿軍用機場；於1974年完工，施工期歷時約10年，由於落成之日適逢蔣公88歲誕辰，因此命名為「八八坑道」。 戰地政務解除後，馬祖酒廠即利用此坑道窖藏美酒，所出品的高粱酒便以「八八坑道」為名，不僅成為馬祖酒的一大特色，也打響了馬祖酒的知名度；目前主通道為罈裝老酒存放區，次通道為高粱酒系酒槽區，老酒儲存區放",
        "Phone": "886-836-22345",
        "Address": "連江縣南竿鄉復興村208號",
        "ZipCode": "20941",
        "OpenTime": "09:30、10:30、14:30、16:30前洽詢馬祖酒廠",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2472&w=1280&h=960",
            "PictureDescription1": "八八坑道"
        },
        "Position": {
            "PositionLat": 26.16029930114746,
            "PositionLon": 119.9532470703125,
            "GeoHash": "wstkcd76c"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020209",
        "Name": "馬祖酒廠",
        "DescriptionDetail": "美酒的家 滿滿酒香飄逸 馬祖酒廠位於復興村口的牛角嶺下，使用甘美清冽的泉水，所釀出的佳釀盛名遠播，尤其以大麴、高梁、陳年老酒最為得名，儼然成為馬祖特產代表。 酒廠大門牆邊排列著整齊的酒甕群，氣勢壯闊，門口掛著「開罈香百里，洗甕醉千家」對聯，熱情迎接訪客入內品酒，入口處的展示廳陳列著各式美酒，除了展出馬祖酒廠歷代出產的紀念酒、現在已絕版的藥酒等珍貴酒類，遊客還能透過影片介紹、實物展示早期居民製酒用的鐵鍋、竹篩、古甕等，來了解馬祖酒廠的今昔。 若來到了馬祖南竿不妨走一趟馬祖酒廠展示廳，品讀馬祖製酒史，喜好杯中物的遊客更不能錯過！ 播放影片時間：09:30、10:30、14:30、16:30 （片長約14分鐘）",
        "Description": "美酒的家 滿滿酒香飄逸 馬祖酒廠位於復興村口的牛角嶺下，使用甘美清冽的泉水，所釀出的佳釀盛名遠播，尤其以大麴、高梁、陳年老酒最為得名，儼然成為馬祖特產代表。 酒廠大門牆邊排列著整齊的酒甕群，氣勢壯闊，門口掛著「開罈香百里，洗甕醉千家」對聯，熱情迎接訪客入內品酒，入口處的展示廳陳列著各式美酒，除了展出馬祖酒廠歷代出產的紀念酒、現在已絕版的藥酒等珍貴酒類，遊客還能透過影片介紹、實物展示早期居民製酒用的鐵鍋、竹篩、古甕等，來了解馬祖酒廠的今昔。 若來到了馬祖南竿不妨走一趟馬祖酒廠展示廳，品讀馬祖製酒史，喜好杯中物的遊客更不能錯過！ 播放影片時間：09:30、10:30、14:30、16:30 （片長約14分鐘）",
        "Phone": "886-836-22345",
        "Address": "連江縣南竿鄉復興村208號",
        "ZipCode": "20941",
        "OpenTime": "08:40-11:30、13:40-17:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2479&w=1280&h=960",
            "PictureDescription1": "馬祖酒廠"
        },
        "Position": {
            "PositionLat": 26.161239624023438,
            "PositionLon": 119.95146942138672,
            "GeoHash": "wstkcd9br"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020210",
        "Name": "牛角聚落",
        "DescriptionDetail": "依山傍海的質樸美麗漁村 馬祖南竿全島形狀像似一頭犀牛，牛角聚落剛好位處南竿東北角上，外形就像是犀牛角，因此得名。倚著山壁建造的牛角聚落，在1960年以前，因位居南北洋流交會處，漁業興盛，曾是馬祖第一大漁村，鄰近海域魚汛不絕，洋面漁帆林立，常常停泊200多艘船隻，興盛時期，花岡石印章屋紛紛建立，發展成島上人口最多的聚落，而今隨著漁業資源枯竭、行政單位外移，漸趨沒落，1970年代更名為「復興村」。 1998年起，一群在地有識之士發起「長住牛角」聚落保存、老屋新生的社區運動，從「藝文生活、古厝新象」的初階願景起造，將老房子加以整修，透過閒置空間再利用以及舉辦各種藝文活動，活化傳統空間和建築，重塑了社區價值，而轉型成為咖啡館、民宿和餐廳的閒置老屋，就成了休閒懷古好去處。 牛角聚落裡的牛角步道 以石頭砌成的牛角步道，就位在牛角澳口左側，是欣賞牛角港澳海天一色美景的好地方，步道沿著海岸蜿蜒而行，全長大約300公尺，入口處就在五靈公廟後方，迷彩外觀的兩層樓營房上建有觀景平台，登高一望，有機會可以遠眺北竿島呢！",
        "Description": "依山傍海的質樸美麗漁村 馬祖南竿全島形狀像似一頭犀牛，牛角聚落剛好位處南竿東北角上，外形就像是犀牛角，因此得名。倚著山壁建造的牛角聚落，在1960年以前，因位居南北洋流交會處，漁業興盛，曾是馬祖第一大漁村，鄰近海域魚汛不絕，洋面漁帆林立，常常停泊200多艘船隻，興盛時期，花岡石印章屋紛紛建立，發展成島上人口最多的聚落，而今隨著漁業資源枯竭、行政單位外移，漸趨沒落，1970年代更名為「復興村」。 1998年起，一群在地有識之士發起「長住牛角」聚落保存、老屋新生的社區運動，從「藝文生活、古厝新象」的初階願景起造，將老房子加以整修，透過閒置空間再利用以及舉辦各種藝文活動，活化傳統空間和建築，重塑了社區價值，而轉型成為咖啡館、民宿和餐廳的閒置老屋，就成了休閒懷古好去處。 牛角聚落裡的牛角步道 以石頭砌成的牛角步道，就位在牛角澳口左側，是欣賞牛角港澳海天一色美景的好地方，步道沿著海岸蜿蜒而行，全長大",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉牛角聚落",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2483&w=1280&h=960",
            "PictureDescription1": "牛角聚落"
        },
        "Position": {
            "PositionLat": 26.16337013244629,
            "PositionLon": 119.95237731933594,
            "GeoHash": "wstkcdfss"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020211",
        "Name": "蔬菜公園",
        "DescriptionDetail": "海上桃花源的開心農場 在連江縣政府的正前方有一塊馬祖少見的平地，一格一格的田畝中種滿了各式各樣蔬菜，在地勢起伏大、多陡坡的馬祖中，綠意盎然，格外特別。由於公園內地主眾多，整合不易，難以開發為商業用途，於是縣政府將周圍加以整理美化，並給它起了一個「山隴蔬菜公園」的響亮名字，全世界獨一無二，位在精華商業地帶、以季節蔬菜為主的公園就此誕生。 在蔬菜公園中的步道穿梭，空氣中濃濃的葉菜土壤氣息，兩旁作物是居民們所栽種的，芥藍、芹菜、菠菜、空心菜、萵苣、茼蒿、蔥等都是當地人常吃的青菜，幾乎都送至不遠處的獅子市場販賣，成為馬祖人桌上的佳餚。",
        "Description": "海上桃花源的開心農場 在連江縣政府的正前方有一塊馬祖少見的平地，一格一格的田畝中種滿了各式各樣蔬菜，在地勢起伏大、多陡坡的馬祖中，綠意盎然，格外特別。由於公園內地主眾多，整合不易，難以開發為商業用途，於是縣政府將周圍加以整理美化，並給它起了一個「山隴蔬菜公園」的響亮名字，全世界獨一無二，位在精華商業地帶、以季節蔬菜為主的公園就此誕生。 在蔬菜公園中的步道穿梭，空氣中濃濃的葉菜土壤氣息，兩旁作物是居民們所栽種的，芥藍、芹菜、菠菜、空心菜、萵苣、茼蒿、蔥等都是當地人常吃的青菜，幾乎都送至不遠處的獅子市場販賣，成為馬祖人桌上的佳餚。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉介壽村蔬菜公園",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2487&w=1280&h=960",
            "PictureDescription1": "蔬菜公園"
        },
        "Position": {
            "PositionLat": 26.156780242919922,
            "PositionLon": 119.9520263671875,
            "GeoHash": "wstkc9dqk"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020212",
        "Name": "枕戈待旦紀念公園",
        "DescriptionDetail": "馬祖戰地精神代表 福山照壁 如果說金門太武山上的「毋忘在莒」是金門的精神標竿，那南竿福山照壁上的「枕戈待旦」無疑代表了馬祖的戰地精神。當臺馬之星、臺馬輪緩緩駛進馬祖福澳港，倚著船桅從海上遠眺，正紅色的「枕戈待旦」四個大字總會映入眼簾，巍巍聳立在南竿的福清嶺上，雄偉壯觀、氣勢磅礡；這座照壁位於福澳村西南方山頭上的公園內，是棟地下二樓、地上五樓的長方體建築物，遠遠看是白底紅字非常醒目，照壁前方書寫著「枕戈待旦」，照壁後方則是寫著這四個大字的由來。 若要從福澳港前往枕戈待旦紀念公園，遠遠的就會先看到紀念公園下方的蔣公銅像，長長的樓梯相互交錯，喜歡健行的朋友不妨拾階而上，一邊欣賞大海景致，若不想爬樓梯也可以選擇開車順著指標向上前行，一樣能到達園區展望台；觀景平台視野遼闊， 登高俯瞰，眺望福澳港全景，整個南竿北方海岸風情盡收眼底，別有一番風情。 「枕戈待旦」設立初衷 1958年7月蔣公蒞臨馬祖巡視防務時，為嘉勉馬祖軍民不忘復國之志而親筆所題，再經原有銘刻字跡原樣放大，闢建而成，現今則成為了展臂歡迎遊客的馬祖金字招牌。 必拍的馬祖地標之一 「枕戈待旦」是馬祖最明顯的地標，來到馬祖一定要拍到的遠景畫面，增添馬祖旅遊豐富回憶！ 備註：由於地勢開闊少遮蔽，海風強勁，提醒遊客賞景之餘也要注意安全。",
        "Description": "馬祖戰地精神代表 福山照壁 如果說金門太武山上的「毋忘在莒」是金門的精神標竿，那南竿福山照壁上的「枕戈待旦」無疑代表了馬祖的戰地精神。當臺馬之星、臺馬輪緩緩駛進馬祖福澳港，倚著船桅從海上遠眺，正紅色的「枕戈待旦」四個大字總會映入眼簾，巍巍聳立在南竿的福清嶺上，雄偉壯觀、氣勢磅礡；這座照壁位於福澳村西南方山頭上的公園內，是棟地下二樓、地上五樓的長方體建築物，遠遠看是白底紅字非常醒目，照壁前方書寫著「枕戈待旦」，照壁後方則是寫著這四個大字的由來。 若要從福澳港前往枕戈待旦紀念公園，遠遠的就會先看到紀念公園下方的蔣公銅像，長長的樓梯相互交錯，喜歡健行的朋友不妨拾階而上，一邊欣賞大海景致，若不想爬樓梯也可以選擇開車順著指標向上前行，一樣能到達園區展望台；觀景平台視野遼闊， 登高俯瞰，眺望福澳港全景，整個南竿北方海岸風情盡收眼底，別有一番風情。 「枕戈待旦」設立初衷 1958年7月蔣公蒞臨馬祖巡視防",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉枕戈待旦紀念公園",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2495&w=1280&h=960",
            "PictureDescription1": "枕戈待旦紀念公園"
        },
        "Position": {
            "PositionLat": 26.1558895111084,
            "PositionLon": 119.94013977050781,
            "GeoHash": "wstkc399p"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020213",
        "Name": "福清自行車道",
        "DescriptionDetail": "單車步道配海景 福清自行車道是馬祖第一條專供自行車與行人行走的道路，由台電珠山火力發電廠回饋金建造完成，於2008年完工，自行車道沿著海岸線而建，自福澳一路連綿到清水，全長800公尺，白天可以遠眺福澳港，晚上燈火通明，吸引魚群靠近，更是內行人口耳相傳的釣魚場呢！隨著珠山電廠的完工，福清自行車道更可以從清水延伸至珠螺，整體平緩的道路，不僅適合單車族輕鬆騎乘，也是許多當地人運動、散步的好地方。 平坦的步道配有供行人行走的木棧道、自行車騎乘的紅磚單車道，順著海岸線一路延伸，路旁還有涼亭。夏日的夜晚，漫步在步道上，累了就在岸邊休息享受海風輕拂，片刻的愜意時光，也是不錯的離島旅遊體驗！",
        "Description": "單車步道配海景 福清自行車道是馬祖第一條專供自行車與行人行走的道路，由台電珠山火力發電廠回饋金建造完成，於2008年完工，自行車道沿著海岸線而建，自福澳一路連綿到清水，全長800公尺，白天可以遠眺福澳港，晚上燈火通明，吸引魚群靠近，更是內行人口耳相傳的釣魚場呢！隨著珠山電廠的完工，福清自行車道更可以從清水延伸至珠螺，整體平緩的道路，不僅適合單車族輕鬆騎乘，也是許多當地人運動、散步的好地方。 平坦的步道配有供行人行走的木棧道、自行車騎乘的紅磚單車道，順著海岸線一路延伸，路旁還有涼亭。夏日的夜晚，漫步在步道上，累了就在岸邊休息享受海風輕拂，片刻的愜意時光，也是不錯的離島旅遊體驗！",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉福清自行車道",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2500&w=1280&h=960",
            "PictureDescription1": "福清自行車道"
        },
        "Position": {
            "PositionLat": 26.15730094909668,
            "PositionLon": 119.939453125,
            "GeoHash": "wstkc3c1r"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020214",
        "Name": "民俗文物館",
        "DescriptionDetail": "乘載馬祖數百年演繹歷史 來到馬祖，想要瞭解馬祖歷史、體驗馬祖文化、對馬祖有個通盤的認識，走一趟民俗文物館準沒錯！2002年重新整建的馬祖民俗文物館，為一座地下一樓、地上四樓之建築，不僅建築物外觀頗具閩東特色，還有老酒罈、小窗、美人靠裝飾期間，雅致風情展現了閩東美學的精華；館內收藏許多馬祖先民的生活器物，各層主題不同，從歷史起源、地形地貌、常民生活、語言文化、風俗建築，把馬祖的點點滴滴紀錄得鉅細靡遺。 進入館內，一樓播放著馬祖軍管時期紀錄片，可以知道當時軍民生活概況，也設有展示區，展出馬祖近年考古成就，以及展示馬祖的地理位置；二樓陳列馬祖傳統建築、產業面向，三樓則是與宗教信仰、戲曲民樂、工藝品等相關之各種禮俗意涵；再往上走，則是公共展覽空間，常有藝術作品在此特展區展出。在造訪馬祖各個小島之餘，不妨也安排時間參訪民俗文物館，相信會有不虛此行的收穫。",
        "Description": "乘載馬祖數百年演繹歷史 來到馬祖，想要瞭解馬祖歷史、體驗馬祖文化、對馬祖有個通盤的認識，走一趟民俗文物館準沒錯！2002年重新整建的馬祖民俗文物館，為一座地下一樓、地上四樓之建築，不僅建築物外觀頗具閩東特色，還有老酒罈、小窗、美人靠裝飾期間，雅致風情展現了閩東美學的精華；館內收藏許多馬祖先民的生活器物，各層主題不同，從歷史起源、地形地貌、常民生活、語言文化、風俗建築，把馬祖的點點滴滴紀錄得鉅細靡遺。 進入館內，一樓播放著馬祖軍管時期紀錄片，可以知道當時軍民生活概況，也設有展示區，展出馬祖近年考古成就，以及展示馬祖的地理位置；二樓陳列馬祖傳統建築、產業面向，三樓則是與宗教信仰、戲曲民樂、工藝品等相關之各種禮俗意涵；再往上走，則是公共展覽空間，常有藝術作品在此特展區展出。在造訪馬祖各個小島之餘，不妨也安排時間參訪民俗文物館，相信會有不虛此行的收穫。",
        "Phone": "886-836-22167",
        "Address": "連江縣南竿鄉清水村135號",
        "ZipCode": "20942",
        "OpenTime": "09:00-17:00，每周一公休",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2509&w=1280&h=960",
            "PictureDescription1": "民俗文物館"
        },
        "Position": {
            "PositionLat": 26.150270462036133,
            "PositionLon": 119.9355697631836,
            "GeoHash": "wstkc0w2m"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "WebsiteUrl": "http://folklore.dbodm.com/",
        "ParkingPosition": {},
        "TicketInfo": "全票40元、優待票20元、本縣居民免收門票",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020215",
        "Name": "經國先生紀念堂",
        "DescriptionDetail": "1988年元月13日蔣故總統經國先生逝世，隨後馬祖軍政首長商議在馬祖設立經國先生紀念館，最終選定於勝利水庫西側山丘上興建，1994年6月完工開幕。 紀念園區前方牆上為經國先生視察軍民防務的浮雕，主建築色彩上參考南京中山陵及台北中正紀念堂，採「藍瓦白牆」風格；結構參考國家戲劇院與國家音樂廳的形式，為仿古「歇山頂」宮殿建築；樓高二層，佔地約百坪，莊嚴中顯現出典雅。 紀念館一樓為經國先生坐姿銅像與遺囑，二樓則為文物史料，展示經國先生歷年視察馬祖防務的老照片，以及各類文書往來的手稿，值得一一回顧細覽，可說是馬祖40多年戰地歲月的精華呈現。",
        "Description": "1988年元月13日蔣故總統經國先生逝世，隨後馬祖軍政首長商議在馬祖設立經國先生紀念館，最終選定於勝利水庫西側山丘上興建，1994年6月完工開幕。 紀念園區前方牆上為經國先生視察軍民防務的浮雕，主建築色彩上參考南京中山陵及台北中正紀念堂，採「藍瓦白牆」風格；結構參考國家戲劇院與國家音樂廳的形式，為仿古「歇山頂」宮殿建築；樓高二層，佔地約百坪，莊嚴中顯現出典雅。 紀念館一樓為經國先生坐姿銅像與遺囑，二樓則為文物史料，展示經國先生歷年視察馬祖防務的老照片，以及各類文書往來的手稿，值得一一回顧細覽，可說是馬祖40多年戰地歲月的精華呈現。",
        "Phone": "886-836-23146",
        "Address": "連江縣南竿鄉經國先生紀念堂",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2443&w=1280&h=960",
            "PictureDescription1": "經國先生紀念堂"
        },
        "Position": {
            "PositionLat": 26.15073013305664,
            "PositionLon": 119.93431854248047,
            "GeoHash": "wstkc0te0"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020216",
        "Name": "勝利山莊",
        "DescriptionDetail": "隱藏於山壁中的接待所 位在清水勝利水庫旁，佇立在黃色牌樓後方的「勝利山莊」是從山壁中開鑿出來的坑道，建於1981年12月，當年開鑿施工期間採用傳統火藥爆破及人力挖掘，過程非常艱辛危險，費時年餘；1982年落成後的勝利山莊主要用以提供各級貴賓視察防區時之住宿安全，配置有接待大廳、展示廳、客房和餐廳，坑道內溫度十分涼爽。 為推動以軍事為特色的觀光，連江縣政府每年都會舉辦「戰地體驗」相關活動，在活動期間，商請軍方定時開放遊客進入參觀，讓遊客有機會一窺傳說中神秘的「總統套房」真面目。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。",
        "Description": "隱藏於山壁中的接待所 位在清水勝利水庫旁，佇立在黃色牌樓後方的「勝利山莊」是從山壁中開鑿出來的坑道，建於1981年12月，當年開鑿施工期間採用傳統火藥爆破及人力挖掘，過程非常艱辛危險，費時年餘；1982年落成後的勝利山莊主要用以提供各級貴賓視察防區時之住宿安全，配置有接待大廳、展示廳、客房和餐廳，坑道內溫度十分涼爽。 為推動以軍事為特色的觀光，連江縣政府每年都會舉辦「戰地體驗」相關活動，在活動期間，商請軍方定時開放遊客進入參觀，讓遊客有機會一窺傳說中神秘的「總統套房」真面目。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉清水村勝利山莊",
        "ZipCode": "209",
        "OpenTime": "08:30-11:30、14:00-17:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2530&w=1280&h=960",
            "PictureDescription1": "勝利山莊"
        },
        "Position": {
            "PositionLat": 26.153310775756836,
            "PositionLon": 119.93470001220703,
            "GeoHash": "wstkc1jf1"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020217",
        "Name": "馬祖境天后宮",
        "DescriptionDetail": "凝聚在地居民的宗教信仰 馬祖境天后宮是馬祖地區香火最鼎盛也最氣派的廟宇，又稱為馬港天后宮，柱頭使用四千多塊斗形木塊，根據文獻資料在清朝嘉慶年間就已經興建，大約每20年修繕一次，現今廟宇為2002年新建，為宮殿式建築，氣宇恢弘、整體莊嚴，結合兩岸三地工匠共同完成，龍柱石刻、浮雕門神等裝飾手法華麗而講究，天后宮中供桌前方的石棺，相傳便是媽祖娘娘聖體奉安的處所。 每年媽祖農曆生日時，都會舉辦盛大的慶祝及繞境活動，當晚燈火通明，鞭炮聲不絕於耳，廟會氣氛濃厚，是當地一大盛事。2009年3月，馬祖籍畫家及登山家李小石，帶著媽祖金身爬上喜馬拉雅山，讓祂成為第一尊登上聖母峰的神明，該尊金身現在正供奉在馬祖境天后宮，供信眾參拜。 馬祖境天后宮是馬祖地方的守護神，也是島上居民的信仰中心，廟裡香火鼎盛，來南竿可別忘記來此上香求平安喔！ 媽祖在馬祖 南竿馬祖村居民口耳相傳，當媽祖之父遭逢船難，她便投海救父，卻不幸遭惡浪吞噬，屍身漂至馬祖村內澳口，後經居民發現後拾起安葬，民眾為感其孝心，以雕刻鳳紋的石棺厚葬。媽祖生前為善人間，又得地靈之利，於九月初九在此羽化昇天。明朝時，媽祖受封為天妃，清康熙時晉封為天后，也就是天上聖母的別稱，因此供奉媽袓的廟，便命名為天后宮。 馬祖劍碑－必拍的馬祖地標之一 在馬祖境天后宮的不遠處，有座直立高聳的劍碑，又稱為「馬祖之劍」，碑體充滿了陽剛氣息，過去曾是防區重要的精神堡壘，而當前成為了醒目的觀光地標，來到南竿馬祖村，別忘了拍照留念喔！",
        "Description": "凝聚在地居民的宗教信仰 馬祖境天后宮是馬祖地區香火最鼎盛也最氣派的廟宇，又稱為馬港天后宮，柱頭使用四千多塊斗形木塊，根據文獻資料在清朝嘉慶年間就已經興建，大約每20年修繕一次，現今廟宇為2002年新建，為宮殿式建築，氣宇恢弘、整體莊嚴，結合兩岸三地工匠共同完成，龍柱石刻、浮雕門神等裝飾手法華麗而講究，天后宮中供桌前方的石棺，相傳便是媽祖娘娘聖體奉安的處所。 每年媽祖農曆生日時，都會舉辦盛大的慶祝及繞境活動，當晚燈火通明，鞭炮聲不絕於耳，廟會氣氛濃厚，是當地一大盛事。2009年3月，馬祖籍畫家及登山家李小石，帶著媽祖金身爬上喜馬拉雅山，讓祂成為第一尊登上聖母峰的神明，該尊金身現在正供奉在馬祖境天后宮，供信眾參拜。 馬祖境天后宮是馬祖地方的守護神，也是島上居民的信仰中心，廟裡香火鼎盛，來南竿可別忘記來此上香求平安喔！ 媽祖在馬祖 南竿馬祖村居民口耳相傳，當媽祖之父遭逢船難，她便投海救父，卻不幸",
        "Phone": "886-836-22913",
        "Address": "連江縣南竿鄉馬祖村4-1號",
        "ZipCode": "20942",
        "OpenTime": "05:30-20:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2537&w=1280&h=960",
            "PictureDescription1": "馬祖境天后宮"
        },
        "Position": {
            "PositionLat": 26.15825080871582,
            "PositionLon": 119.91815185546875,
            "GeoHash": "wstkbccwz"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "WebsiteUrl": "http://tianhou-temple.matsu.idv.tw/",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020218",
        "Name": "媽祖巨神像",
        "DescriptionDetail": "佇立海岸的石造媽祖神像 在馬祖境天后宮的右側山上有一座媽祖巨神像，落成於2009年10月，近年來，「媽祖在馬祖」是馬祖主要的行銷口號，而媽祖巨神像的興建，從提案到正式落成花了10年以上的時間，代表著馬祖人民對於媽祖信仰的虔誠與決心。 媽祖巨神像由365塊花崗岩為主結構雕琢而成，象徵著「365日、日日平安」，佇立在鄰近海岸的山丘上，看起來更是雄偉，法相慈悲，令人讚嘆；巨神像周邊，陳列由十二幅雕塑組成，述說媽祖得道成仙的故事；神像前的瞭望台遠觀似艘船，從遠處望向媽祖巨神像，就像媽祖乘著一艘船在海上航行，庇佑著當地居民。 媽祖巨神像的高度 媽祖巨神像本體高度為28.8公尺，原與馬祖四鄉五島總面積28.8平方公里相符，但經最新測量後，馬祖的實際面積為29.6平方公里，因此在建造時，便將媽祖巨神像加上避雷針，使其總高度為29.6公尺。",
        "Description": "佇立海岸的石造媽祖神像 在馬祖境天后宮的右側山上有一座媽祖巨神像，落成於2009年10月，近年來，「媽祖在馬祖」是馬祖主要的行銷口號，而媽祖巨神像的興建，從提案到正式落成花了10年以上的時間，代表著馬祖人民對於媽祖信仰的虔誠與決心。 媽祖巨神像由365塊花崗岩為主結構雕琢而成，象徵著「365日、日日平安」，佇立在鄰近海岸的山丘上，看起來更是雄偉，法相慈悲，令人讚嘆；巨神像周邊，陳列由十二幅雕塑組成，述說媽祖得道成仙的故事；神像前的瞭望台遠觀似艘船，從遠處望向媽祖巨神像，就像媽祖乘著一艘船在海上航行，庇佑著當地居民。 媽祖巨神像的高度 媽祖巨神像本體高度為28.8公尺，原與馬祖四鄉五島總面積28.8平方公里相符，但經最新測量後，馬祖的實際面積為29.6平方公里，因此在建造時，便將媽祖巨神像加上避雷針，使其總高度為29.6公尺。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉媽祖巨神像",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2546&w=1280&h=960",
            "PictureDescription1": "媽祖巨神像"
        },
        "Position": {
            "PositionLat": 26.160869598388672,
            "PositionLon": 119.9168701171875,
            "GeoHash": "wstkbf2y1"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020219",
        "Name": "白馬文武大王廟",
        "DescriptionDetail": "沉穩帶有鮮艷的傳統藝術之美 白馬文武大王廟位於科蹄澳海邊，科蹄澳是馬祖村北方的小澳口，夏季吹南風時鐵板、津沙一帶的漁船都會來此避風，廟內供奉著文武大王兩尊神明，雖和常見的白馬尊王都騎著白馬，卻是不一樣的神明。 傳聞清光緒年間，科蹄澳的海邊飄來兩具遺體，村民將之安葬；不久文武大王藉助潘太子專屬的乩童傳神諭，因而建廟，廟成後，每當暴風雨將至，即顯現一盞燈火穿梭於澳口上，以警示沿岸的漁船返航避難，由於神靈庇佑，更堅定村民虔敬的信仰。 廟宇依閩東地區封火山牆建築型式興建，小巧玲瓏的外觀，灰色石磚配上山牆上鮮豔流暢的線條，暨沉穩又顯眼，充分反映了傳統藝術之美。",
        "Description": "沉穩帶有鮮艷的傳統藝術之美 白馬文武大王廟位於科蹄澳海邊，科蹄澳是馬祖村北方的小澳口，夏季吹南風時鐵板、津沙一帶的漁船都會來此避風，廟內供奉著文武大王兩尊神明，雖和常見的白馬尊王都騎著白馬，卻是不一樣的神明。 傳聞清光緒年間，科蹄澳的海邊飄來兩具遺體，村民將之安葬；不久文武大王藉助潘太子專屬的乩童傳神諭，因而建廟，廟成後，每當暴風雨將至，即顯現一盞燈火穿梭於澳口上，以警示沿岸的漁船返航避難，由於神靈庇佑，更堅定村民虔敬的信仰。 廟宇依閩東地區封火山牆建築型式興建，小巧玲瓏的外觀，灰色石磚配上山牆上鮮豔流暢的線條，暨沉穩又顯眼，充分反映了傳統藝術之美。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉白馬文武大王廟",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2549&w=1280&h=960",
            "PictureDescription1": "白馬文武大王廟"
        },
        "Position": {
            "PositionLat": 26.162080764770508,
            "PositionLon": 119.91742706298828,
            "GeoHash": "wstkbf9jn"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020220",
        "Name": "四維村",
        "DescriptionDetail": "南竿傳統聚落 四維海景風情 從馬祖村再更往北方前進一些，來到馬祖南竿島最西側的尾端，又稱「西尾」，是南竿少見保存完整的村落，昔日馬祖傳奇人物－林義和的辦公處至今仍留存，當時部隊駐紮於此，並在村內興建發電廠、碾米廠等，帶動四維村的繁榮興旺，後來逐漸沒落，如今村內僅少戶人家居住，許多地區由於尚未完全修復，保存了更多的原始風貌。四維村的村貌樸實，倚著秋桂山面向海岸，襯著海面上漁帆點點，甚是迷人景色，傍晚落日時分更是美不勝收，有著「西尾夕照」的美名。 而原位居四維村芙蓉澳口的馬祖水產試驗所，原是馬祖發展養殖業的基地，又以淡菜最為有名，透過水試所研發的養殖法，加上得天獨厚的自然條件，讓淡菜成為馬祖餐桌上不可或缺的佳餚，來馬祖一定要嚐嚐這鮮美滋味。2018年水產試驗所改建為藍眼淚生態館，也進行藍眼淚的培育工作。 藍眼淚生態館 地址：連江縣南竿鄉四維村24號 開放時間：10:00-12:00、13:30-17:40、18:40-21:00 夫人咖啡館重現傳統石屋浪漫 位在村落中的夫人咖啡館，是一棟近80年歷史的傳統石屋，如今改造成民宿兼咖啡館，除了坐擁山海美景，庭院的座位區更是欣賞夕陽彩霞的好所在，許多遊客會前往夫人咖啡館「放空」，享受一段寧靜的看海時光。 電話：0836-25138 地址：連江縣南竿鄉四維村40-1號 林義和工坊釀酒DIY體驗 老酒DIY，是不可錯過的馬祖在地體驗，用「紅麴」、「糯米」、「水」來釀一甕自己的老酒，體驗「清水白米變佳釀」的神奇過程吧！ 電話：0836-23093（建議遊客提前3天以上預約） 地址：連江縣南竿鄉四維村72號",
        "Description": "南竿傳統聚落 四維海景風情 從馬祖村再更往北方前進一些，來到馬祖南竿島最西側的尾端，又稱「西尾」，是南竿少見保存完整的村落，昔日馬祖傳奇人物－林義和的辦公處至今仍留存，當時部隊駐紮於此，並在村內興建發電廠、碾米廠等，帶動四維村的繁榮興旺，後來逐漸沒落，如今村內僅少戶人家居住，許多地區由於尚未完全修復，保存了更多的原始風貌。四維村的村貌樸實，倚著秋桂山面向海岸，襯著海面上漁帆點點，甚是迷人景色，傍晚落日時分更是美不勝收，有著「西尾夕照」的美名。 而原位居四維村芙蓉澳口的馬祖水產試驗所，原是馬祖發展養殖業的基地，又以淡菜最為有名，透過水試所研發的養殖法，加上得天獨厚的自然條件，讓淡菜成為馬祖餐桌上不可或缺的佳餚，來馬祖一定要嚐嚐這鮮美滋味。2018年水產試驗所改建為藍眼淚生態館，也進行藍眼淚的培育工作。 藍眼淚生態館 地址：連江縣南竿鄉四維村24號 開放時間：10:00-12:00、13:30",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉夫人村",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2558&w=1280&h=960",
            "PictureDescription1": "四維村"
        },
        "Position": {
            "PositionLat": 26.16967010498047,
            "PositionLon": 119.92546081542969,
            "GeoHash": "wstkbup13"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020221",
        "Name": "秋桂亭",
        "DescriptionDetail": "倚山傍海眺望水庫之景 秋桂山水庫位於秋桂山東側，循著山坳谷地闢建而成，為島上西區的重要供水站之一，而在秋桂山水庫附近設有兩座涼亭，一座倚山而立，一座傍海而建，可眺望美麗的水庫之景，名為「秋桂亭」。 秋桂亭與福澳港隔海相望，港灣之美盡在眼前，入夏後海風徐徐，適合遊人賞景小憩，沿著水庫旁車轍道向山內深入，一段柳暗花明之後，便能走進南竿之西的海角樂園－夫人村。 夫人村－彷若遺世桃花源 經過秋桂山水庫來到馬祖「夫人村」，走在村落內高低曲折的小徑，感受夫人村的純樸與翠綠，幾戶人家隱沒在綠意之中，從高處往下望，大海一片湛藍。名稱由來傳說因早期在地男子以捕魚討海維生，平時留在村落裡的多半是婦人和小孩，某次遇海盜靠岸劫舍，但夫人們仍奮力擊退海盜，因而得名。",
        "Description": "倚山傍海眺望水庫之景 秋桂山水庫位於秋桂山東側，循著山坳谷地闢建而成，為島上西區的重要供水站之一，而在秋桂山水庫附近設有兩座涼亭，一座倚山而立，一座傍海而建，可眺望美麗的水庫之景，名為「秋桂亭」。 秋桂亭與福澳港隔海相望，港灣之美盡在眼前，入夏後海風徐徐，適合遊人賞景小憩，沿著水庫旁車轍道向山內深入，一段柳暗花明之後，便能走進南竿之西的海角樂園－夫人村。 夫人村－彷若遺世桃花源 經過秋桂山水庫來到馬祖「夫人村」，走在村落內高低曲折的小徑，感受夫人村的純樸與翠綠，幾戶人家隱沒在綠意之中，從高處往下望，大海一片湛藍。名稱由來傳說因早期在地男子以捕魚討海維生，平時留在村落裡的多半是婦人和小孩，某次遇海盜靠岸劫舍，但夫人們仍奮力擊退海盜，因而得名。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉秋桂亭",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2564&w=1280&h=960",
            "PictureDescription1": "秋桂亭"
        },
        "Position": {
            "PositionLat": 26.167720794677734,
            "PositionLon": 119.92536926269531,
            "GeoHash": "wstkbgwyp"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020222",
        "Name": "勝天公園",
        "DescriptionDetail": "古樸雅致花香仙境 在馬港和津沙村之間，勝天公園位於雲台山西向側坡，緊鄰儲水澳水庫，面積十餘公頃，沿著一條濱海舖設的戰備道路規劃，是馬祖地區海濱公園的代表。 儲水澳水庫旁有座唐式亭閣－勝天亭，1990年由駐軍所建，主要參考台北外雙溪至善園的建築形式，採仿宋庭園風格的造景，以原木構架、灰陶瓦為頂，融入山海景致，呈現古樸幽雅之美。後因木構架受蟲蝕有所傾頹，馬管處於2004年採原貌修復，賦予新生命，映襯在蒼翠的林木之下，宛如江南庭園，意趣高雅。 憑靠壩橋之上，可遍覽山海風光，往下可通往海岸；勝天公園園區內有片台灣櫸造林地，叢林間也蘊育多樣馬祖原生種植物。古亭曲折長廊，亭脊高翹，每至冬末初春，葉芽初探之際，烏桕紅葉點綴整片山林；四周古松參天，遠離塵囂，沿著石階而上，充滿「獨得一山靜」的美感。入夜之際，也能在此細數滿天繁星，聆聽拍岸濤音，充滿詩情寫意。",
        "Description": "古樸雅致花香仙境 在馬港和津沙村之間，勝天公園位於雲台山西向側坡，緊鄰儲水澳水庫，面積十餘公頃，沿著一條濱海舖設的戰備道路規劃，是馬祖地區海濱公園的代表。 儲水澳水庫旁有座唐式亭閣－勝天亭，1990年由駐軍所建，主要參考台北外雙溪至善園的建築形式，採仿宋庭園風格的造景，以原木構架、灰陶瓦為頂，融入山海景致，呈現古樸幽雅之美。後因木構架受蟲蝕有所傾頹，馬管處於2004年採原貌修復，賦予新生命，映襯在蒼翠的林木之下，宛如江南庭園，意趣高雅。 憑靠壩橋之上，可遍覽山海風光，往下可通往海岸；勝天公園園區內有片台灣櫸造林地，叢林間也蘊育多樣馬祖原生種植物。古亭曲折長廊，亭脊高翹，每至冬末初春，葉芽初探之際，烏桕紅葉點綴整片山林；四周古松參天，遠離塵囂，沿著石階而上，充滿「獨得一山靜」的美感。入夜之際，也能在此細數滿天繁星，聆聽拍岸濤音，充滿詩情寫意。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉勝天公園",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2568&w=1280&h=960",
            "PictureDescription1": "勝天公園"
        },
        "Position": {
            "PositionLat": 26.152620315551758,
            "PositionLon": 119.91693878173828,
            "GeoHash": "wstkbbby5"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020223",
        "Name": "津沙聚落",
        "DescriptionDetail": "閃耀金光的馬祖南竿後花園 說到經典石厝群建築，北竿有芹壁、南竿有津沙。津沙聚落位於雲台山下，南竿島西南方突出處的灣澳，是南竿最接近大陸第一大漁村聚落，因早先澳口滿布金砂般細緻的沙灘，故名金沙，後寫作津沙，是賞夕陽、踏沙灘的好去處，因保有完整的石厝古宅而受到矚目。歷經百年風華，如今的津沙，遺留下的建築雖然蕭瑟滄桑，卻仍保留古樸美感。 聚落分成澳中、東邊山、西邊山、溪底等四個區域，清末起，連江、長樂、琅岐島等地居民陸續移入，是馬祖最多原籍大陸連江縣移民的村莊。早年漁產興盛，居民除海上捕撈外，也兼營釀酒、藥鋪、商號、煙館等行業，曾是南竿第二大村；當時村內曾設有私塾，因而文風興盛。戰爭時期，日軍為控制閩江口航道進出，有一班兵力據守在西邊山的「雁廬」，而後鄰近漁場又遭逢破壞，居民紛紛外遷。 近幾年在縣政府與社區發展協會的奔走下，頹圮舊屋重現生機，蛻變成老酒館、民宿，讓老房子又注入了新活力；走在古色古香的巷弄中，每個轉角都是新風景，聚落內的百年老榕樹，也是不可錯過的景緻。西邊山石階上精彩的古厝群，倚著山壁建造形成錯落有致的聚落，從遠方望就像一座山城，村內閒置空間的再生與活化，再再讓津沙成為了馬祖的魅力小鎮。 海邊迷彩風光－碉堡便利屋 澳口海堤邊有一棟迷彩外觀的建物，是由舊時防空洞改裝成的廁所，並給予新稱「碉堡便利屋」，方便玩沙戲水的遊客清洗乾淨。 津沙好酒 巷弄處處是酒香 津沙村以釀製老酒聞名，聚落入口處石牆上一整排的酒甕排列有序，由村落中井水甘釀出來的好酒，還有紅糟入菜的各式料理，饕客絕對不能錯過。 全馬祖唯一黑面媽祖 津沙天后宮是津沙村居民的信仰中心，也是南竿三大天后宮之一，不同於金板境天后宮的少女媽祖與馬祖境天后宮的粉面媽祖神像，津沙供奉的是全馬祖唯一的「黑面媽祖」；相傳早時津沙天后宮也是粉面媽祖神像，在廟宇重建時，雕塑師傅受到媽祖顯像黑面託夢，經村裡長老請示後塑造黑面媽祖。",
        "Description": "閃耀金光的馬祖南竿後花園 說到經典石厝群建築，北竿有芹壁、南竿有津沙。津沙聚落位於雲台山下，南竿島西南方突出處的灣澳，是南竿最接近大陸第一大漁村聚落，因早先澳口滿布金砂般細緻的沙灘，故名金沙，後寫作津沙，是賞夕陽、踏沙灘的好去處，因保有完整的石厝古宅而受到矚目。歷經百年風華，如今的津沙，遺留下的建築雖然蕭瑟滄桑，卻仍保留古樸美感。 聚落分成澳中、東邊山、西邊山、溪底等四個區域，清末起，連江、長樂、琅岐島等地居民陸續移入，是馬祖最多原籍大陸連江縣移民的村莊。早年漁產興盛，居民除海上捕撈外，也兼營釀酒、藥鋪、商號、煙館等行業，曾是南竿第二大村；當時村內曾設有私塾，因而文風興盛。戰爭時期，日軍為控制閩江口航道進出，有一班兵力據守在西邊山的「雁廬」，而後鄰近漁場又遭逢破壞，居民紛紛外遷。 近幾年在縣政府與社區發展協會的奔走下，頹圮舊屋重現生機，蛻變成老酒館、民宿，讓老房子又注入了新活力；走在古色古",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉津沙聚落",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2576&w=1280&h=960",
            "PictureDescription1": "津沙聚落"
        },
        "Position": {
            "PositionLat": 26.146129608154297,
            "PositionLon": 119.91320037841797,
            "GeoHash": "wstk8xy0h"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020224",
        "Name": "津仁與馬港步道",
        "DescriptionDetail": "在澳口步道享受專屬的遺世寧靜 馬祖南竿有兩條步道穿梭於山間，一條是連接津沙和仁愛兩個村落的「津仁步道」，從鐵板出發，經過鐵堡，抵達津沙，這裡可是眺望整個津沙聚落與賞夕陽的絕佳地點哩！走在木棧道上，津沙如山城般的美景盡收眼前，特別是落日時分，金黃陽光灑落在整片閔東式建築的屋頂上，甚是美麗。另一條「馬港步道」則從津沙水庫，經過勝天公園，一路走到馬祖村，沿著步道慢走，無垠海面令人心曠神怡，春天各色杜鵑綻放於路旁，夏末秋初，又稱彼岸花的紅花石蒜點綴其間，四季均有不同景色，相當適合健行或散步。 早期津仁與馬港兩條步道是戰備用的車轍道，建造時因缺乏水泥等建材，僅於路中鋪設兩條如軌道般的細長路面，供戰車等軍車行駛，如今島上的車轍道雖幾乎都已改建成水泥道路，但整個步道，大部分仍保留車轍道的特色。",
        "Description": "在澳口步道享受專屬的遺世寧靜 馬祖南竿有兩條步道穿梭於山間，一條是連接津沙和仁愛兩個村落的「津仁步道」，從鐵板出發，經過鐵堡，抵達津沙，這裡可是眺望整個津沙聚落與賞夕陽的絕佳地點哩！走在木棧道上，津沙如山城般的美景盡收眼前，特別是落日時分，金黃陽光灑落在整片閔東式建築的屋頂上，甚是美麗。另一條「馬港步道」則從津沙水庫，經過勝天公園，一路走到馬祖村，沿著步道慢走，無垠海面令人心曠神怡，春天各色杜鵑綻放於路旁，夏末秋初，又稱彼岸花的紅花石蒜點綴其間，四季均有不同景色，相當適合健行或散步。 早期津仁與馬港兩條步道是戰備用的車轍道，建造時因缺乏水泥等建材，僅於路中鋪設兩條如軌道般的細長路面，供戰車等軍車行駛，如今島上的車轍道雖幾乎都已改建成水泥道路，但整個步道，大部分仍保留車轍道的特色。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉津仁步道",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2581&w=1280&h=960",
            "PictureDescription1": "津仁與馬港步道"
        },
        "Position": {
            "PositionLat": 26.142059326171875,
            "PositionLon": 119.91793823242188,
            "GeoHash": "wstk8z18d"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020226",
        "Name": "仁愛村(鐵板)",
        "DescriptionDetail": "重現濱海漁村風華 南竿的另一個小聚落－仁愛村，舊名「鐵板」，三面環山、一面向海，因為退潮時岸邊會露出大片砂石混凝土，在陽光照射下閃閃發光，就像一塊大鐵板一樣，因而得名，後來更名為仁愛村，曾經是大型菜市場、縣政府的所在地，繁華一時，但在政經中心轉移到山瓏村後，仁愛村又回歸平淡。 村中分布著大片閩東式石厝，近年來在政府及有心人士的規劃下，重塑商圈風貌、設置裝置藝術，像是將老石厝融入戰地迷彩風情、掛在戶外的大型老照片、復刻的舊式牌樓等，處處可見居民對聚落保存及營造的用心，也讓仁愛村活絡起來；而在村民的用心照護下，也保留了一些村落完整建築，穿梭在仁愛村裡，現代建築與老屋交織而成的美好風景唾手可得，雖然漁村景象不復見，跨越歲月的雕琢，在沉靜中自有一份天然。 馬祖故事館、鐵板生活館 重溫純樸讀讀老故事 在仁愛村口附近的馬祖日報報社內，設有「馬祖故事館」，一樓以馬祖報業史為主題、二樓則是展示戰地時期馬祖的相關文物和老照片；不遠處還有老厝改築，展示在地風土文物的「鐵板生活館」可以參觀，彷彿帶領遊客走入時光隧道中，感受戰地馬祖的生活種種。 馬祖故事館 地址：連江縣南竿鄉仁愛村19號 開放時間：08:00-17:00 鐵板生活館（南竿鐵板社區發展協會） 地址：連江縣南竿鄉仁愛村51號 開放時間：08:30-17:00 料多到炸出來的酥脆「虫弟食并」 「虫弟食并」是到馬祖必吃的小吃之一，「虫弟」這個字唸作「ㄊ一ˋ」也可以叫做「蠣餅」，是福州的傳統小吃。隱身在仁愛市場裡的「阿婆虫弟食并」，外型長得像「蚵嗲」用料非常的真材實料，使用米及黃豆製成的漿粉，包入雞蛋、高麗菜、肉絲、米粉，再放入油鍋炸至金黃酥脆，層層堆疊的口感讓人欲罷不能！店內的「紅糟雞串」也是受到多人的大力推薦喔！ 地址：連江縣南竿鄉仁愛村15號 營業時間：14:00-售完為止 官帽山生態步道 在鐵板後方、南竿遊客中心對面小山上的官帽山生態步道，過去曾是一大型據點，後來經村民自行整建，打造成兼具戰地風情與綠蔭成群的生態公園，山上建有360度迷彩瞭望台，可以眺望北海坑道海景及仁愛村村貌。",
        "Description": "重現濱海漁村風華 南竿的另一個小聚落－仁愛村，舊名「鐵板」，三面環山、一面向海，因為退潮時岸邊會露出大片砂石混凝土，在陽光照射下閃閃發光，就像一塊大鐵板一樣，因而得名，後來更名為仁愛村，曾經是大型菜市場、縣政府的所在地，繁華一時，但在政經中心轉移到山瓏村後，仁愛村又回歸平淡。 村中分布著大片閩東式石厝，近年來在政府及有心人士的規劃下，重塑商圈風貌、設置裝置藝術，像是將老石厝融入戰地迷彩風情、掛在戶外的大型老照片、復刻的舊式牌樓等，處處可見居民對聚落保存及營造的用心，也讓仁愛村活絡起來；而在村民的用心照護下，也保留了一些村落完整建築，穿梭在仁愛村裡，現代建築與老屋交織而成的美好風景唾手可得，雖然漁村景象不復見，跨越歲月的雕琢，在沉靜中自有一份天然。 馬祖故事館、鐵板生活館 重溫純樸讀讀老故事 在仁愛村口附近的馬祖日報報社內，設有「馬祖故事館」，一樓以馬祖報業史為主題、二樓則是展示戰地時期馬祖",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉仁愛村",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2592&w=1280&h=960",
            "PictureDescription1": "仁愛村(鐵板)"
        },
        "Position": {
            "PositionLat": 26.14505958557129,
            "PositionLon": 119.92633819580078,
            "GeoHash": "wstk8zxdn"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020227",
        "Name": "金板境天后宮",
        "DescriptionDetail": "富有文化內涵的廟宇 擁有百年歷史的金板境天后宮相傳於清代嘉慶年間大海盜蔡牽為求神明庇佑所建、同治年間居民加以修護，後又於1919、1949、1979、1984年共歷經4次修繕，又被稱為「鐵板天后宮」。古色古香的廟宇建築，保有閩東封火山牆的雕梁畫棟，內部以福州杉為材，採穿斗式構架，柱、樑、檁、枋、望板、斗栱、柱礎等構件清晰可見，頂上屬於出檐式建築工法，正門原為板牆立面，後為保護木構架避免長期風化毀損，改設為磚造牆身。 廟內供奉天上聖母、威武陳將軍、華光大帝、臨水夫人、福德正神等眾神，神像與神龕雕工古樸細膩，而這座天后宮最有名的地方，在於其主祀神媽祖的塑像仍保留清秀的神韻，是極具特色的「少女媽祖」像，邊側二處神龕也以少見的「廟中廟」形式呈現，散發簡樸典雅的氣息，雖不大，卻擁有無敵海景，景觀非常優美。 中秋佳節 鐵板燒塔團聚活動 金板境天后宮廟前的廣場是平日村民休憩場域，每年中秋節都有溫馨的全村「燒塔」團聚活動，燒塔節在閩東一帶已傳承百年，目前全台灣僅存在馬祖仁愛村，塔的高度約為1到3公尺不等，大多利用碎瓦片砌成，頂端會留一個缺口，是用來投放燃料，將廢棄物於中秋燒塔時燒毀，表示惜福、尊敬，並有除舊送厄之意。",
        "Description": "富有文化內涵的廟宇 擁有百年歷史的金板境天后宮相傳於清代嘉慶年間大海盜蔡牽為求神明庇佑所建、同治年間居民加以修護，後又於1919、1949、1979、1984年共歷經4次修繕，又被稱為「鐵板天后宮」。古色古香的廟宇建築，保有閩東封火山牆的雕梁畫棟，內部以福州杉為材，採穿斗式構架，柱、樑、檁、枋、望板、斗栱、柱礎等構件清晰可見，頂上屬於出檐式建築工法，正門原為板牆立面，後為保護木構架避免長期風化毀損，改設為磚造牆身。 廟內供奉天上聖母、威武陳將軍、華光大帝、臨水夫人、福德正神等眾神，神像與神龕雕工古樸細膩，而這座天后宮最有名的地方，在於其主祀神媽祖的塑像仍保留清秀的神韻，是極具特色的「少女媽祖」像，邊側二處神龕也以少見的「廟中廟」形式呈現，散發簡樸典雅的氣息，雖不大，卻擁有無敵海景，景觀非常優美。 中秋佳節 鐵板燒塔團聚活動 金板境天后宮廟前的廣場是平日村民休憩場域，每年中秋節都有溫馨的全村",
        "Phone": "886-836-22336",
        "Address": "連江縣南竿鄉仁愛村14號",
        "ZipCode": "209",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2598&w=1280&h=960",
            "PictureDescription1": "金板境天后宮"
        },
        "Position": {
            "PositionLat": 26.142040252685547,
            "PositionLon": 119.92440795898438,
            "GeoHash": "wstk8zn23"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020228",
        "Name": "馬祖國家風景區管理處&遊客中心",
        "DescriptionDetail": "擁有絕佳景點的旅人驛站 馬祖道地的福州美食，散發出誘人的獨特風情，吸引文人與饕客流連忘返；不同季節造訪馬祖，均有滿坡縱情綻放的野地花朵，讓人彷若置身於海上花園，令人忘卻世俗煩惱，在戰地政務解除後，馬祖國家風景區管理處於1999年11月26日正式揭牌運作，專責風景區的規劃建設及經營管理。 初抵達南竿遊客服務中心，一旁草坡上是飛翔群舞的燕鷗雕像，再加上以閩東石屋為造型的遊客中心建築本體、海蝕奇景、海浪拍打的聲音，鄰近北海坑道、大漢據點，共同構築出一幅世外桃源的美麗景致；而南竿遊客服務中心內部的設施齊全、新穎，提供簡報影片觀賞、觀光諮詢、摺頁索取等服務，還設有紀念品店，是馬祖南竿旅遊的最佳休息站！",
        "Description": "擁有絕佳景點的旅人驛站 馬祖道地的福州美食，散發出誘人的獨特風情，吸引文人與饕客流連忘返；不同季節造訪馬祖，均有滿坡縱情綻放的野地花朵，讓人彷若置身於海上花園，令人忘卻世俗煩惱，在戰地政務解除後，馬祖國家風景區管理處於1999年11月26日正式揭牌運作，專責風景區的規劃建設及經營管理。 初抵達南竿遊客服務中心，一旁草坡上是飛翔群舞的燕鷗雕像，再加上以閩東石屋為造型的遊客中心建築本體、海蝕奇景、海浪拍打的聲音，鄰近北海坑道、大漢據點，共同構築出一幅世外桃源的美麗景致；而南竿遊客服務中心內部的設施齊全、新穎，提供簡報影片觀賞、觀光諮詢、摺頁索取等服務，還設有紀念品店，是馬祖南竿旅遊的最佳休息站！",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-2號",
        "ZipCode": "20942",
        "OpenTime": "08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2605&w=1280&h=960",
            "PictureDescription1": "馬祖國家風景區管理處&遊客中心"
        },
        "Position": {
            "PositionLat": 26.14109992980957,
            "PositionLon": 119.92742156982422,
            "GeoHash": "wstk9nb6z"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020229",
        "Name": "南竿北海坑道",
        "DescriptionDetail": "人工開鑿鬼斧神工之作 1968年，為戰略需要而開始的「北海計畫」在馬祖地區開鑿了不少「地下碼頭」，專供游擊戰艇停泊使用，如今在軍方釋出之後，成為馬祖地區特殊的「戰地景觀」，若無造訪北海坑道，便如同沒來過馬祖。 北海坑道位處鐵板海岸線，為一深入山腹，貫穿岩壁，呈「井」字形交錯的水道，水道高18公尺，寬10公尺，長640公尺，漲潮時水位達8公尺，退潮時為4公尺，步道全長700公尺，走完一圈約需30分鐘，但要配合潮汐的漲退，在退潮時才能進入。 這座可供百餘艘登陸小艇使用的地底坑道，當年被視為高難度的工程，共出動2個師、3個步兵營、1個工兵營以及1個傾卸車連混合編為3組，不分晝夜輪流施工，歷經820個工作天才完成。當時由於施工設備簡陋，除了用炸藥爆破外，全靠人力一鑿一斧挖掘花崗岩壁而成，不少官兵因而犧牲，工程之艱鉅、氣勢之壯闊，堪稱鬼斧神工之作。在過去戰雲密佈的年代，北海坑道曾經試圖要扮演著地下碼頭的運補功能；今日當人們走進深邃的坑道中，一幕幕雄偉壯闊的岩壁、幽暗浮動的倒影，都讓遊客不自覺地發出陣陣讚嘆。 備註：開放遊客參觀，但白天時需配合潮汐的漲退，才能進入參觀活動，請遊客注意潮差時間！ 夜間搖櫓 看藍眼淚的好去處 近年來，由於「藍眼淚」的發現，再加上據點坑道口少有光害，南竿藍眼淚的追淚熱點之一就在北海坑道，搭乘搖櫓船，慢慢搖入坑道內，尋覓散發細微光芒的光暈，是值得一探的體驗。 備註：藍眼淚是自然現象，形成條件無法預期。請勿使用閃光燈拍攝，為維護安全，航行中禁止起身或更換座位。",
        "Description": "人工開鑿鬼斧神工之作 1968年，為戰略需要而開始的「北海計畫」在馬祖地區開鑿了不少「地下碼頭」，專供游擊戰艇停泊使用，如今在軍方釋出之後，成為馬祖地區特殊的「戰地景觀」，若無造訪北海坑道，便如同沒來過馬祖。 北海坑道位處鐵板海岸線，為一深入山腹，貫穿岩壁，呈「井」字形交錯的水道，水道高18公尺，寬10公尺，長640公尺，漲潮時水位達8公尺，退潮時為4公尺，步道全長700公尺，走完一圈約需30分鐘，但要配合潮汐的漲退，在退潮時才能進入。 這座可供百餘艘登陸小艇使用的地底坑道，當年被視為高難度的工程，共出動2個師、3個步兵營、1個工兵營以及1個傾卸車連混合編為3組，不分晝夜輪流施工，歷經820個工作天才完成。當時由於施工設備簡陋，除了用炸藥爆破外，全靠人力一鑿一斧挖掘花崗岩壁而成，不少官兵因而犧牲，工程之艱鉅、氣勢之壯闊，堪稱鬼斧神工之作。在過去戰雲密佈的年代，北海坑道曾經試圖要扮演著地下碼",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉北海坑道",
        "ZipCode": "209",
        "OpenTime": "配合潮汐漲退時間",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=3083&w=1280&h=960",
            "PictureDescription1": "南竿北海坑道"
        },
        "Position": {
            "PositionLat": 26.14249038696289,
            "PositionLon": 119.92894744873047,
            "GeoHash": "wstk9p1e5"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "實際價錢以當地價目表為準",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020230",
        "Name": "大漢據點",
        "DescriptionDetail": "緊扼海疆大漢天威 南竿遊客中心附近沿著步道行走，來到位於南竿南方鐵板海岸線上的大漢據點，與莒光島、33、46等據點控鎖著鐵板及梅石澳，形成嚴密封鎖網，控制莒光方向水道，戰略地位相當重要。1975年，基於作戰任務需要，當時陸軍登步部隊官兵弟兄不分晝夜輪流施工，因當時設備簡陋，除用炸藥爆破外，其餘均靠人力一寸一土挖掘而成，於1976年3月29日竣工。 據點共分3層，最上層為軍方連部，第2層設有生活圈及預備機槍陣地，最下層設有4座90高砲陣地、簡報室、中山室、庫房、儲藏室等空間；坑道寬約1.5公尺，高約2公尺，主坑道長150公尺，支坑道長為80公尺，合計230公尺。 隨著戰爭情勢和緩，因具有觀光發展的價值，國軍便將大漢據點移交給馬管處，2006年整修完成。走入據點內，每一處槍口、砲口均面向海洋，充滿肅殺氣息，體現了國軍當年「緊扼海疆、大漢天威」之勢；遊客可從南竿遊客中心旁步道進入，繞過據點上方，天氣好時，可以清楚的看見莒光的輪廓。",
        "Description": "緊扼海疆大漢天威 南竿遊客中心附近沿著步道行走，來到位於南竿南方鐵板海岸線上的大漢據點，與莒光島、33、46等據點控鎖著鐵板及梅石澳，形成嚴密封鎖網，控制莒光方向水道，戰略地位相當重要。1975年，基於作戰任務需要，當時陸軍登步部隊官兵弟兄不分晝夜輪流施工，因當時設備簡陋，除用炸藥爆破外，其餘均靠人力一寸一土挖掘而成，於1976年3月29日竣工。 據點共分3層，最上層為軍方連部，第2層設有生活圈及預備機槍陣地，最下層設有4座90高砲陣地、簡報室、中山室、庫房、儲藏室等空間；坑道寬約1.5公尺，高約2公尺，主坑道長150公尺，支坑道長為80公尺，合計230公尺。 隨著戰爭情勢和緩，因具有觀光發展的價值，國軍便將大漢據點移交給馬管處，2006年整修完成。走入據點內，每一處槍口、砲口均面向海洋，充滿肅殺氣息，體現了國軍當年「緊扼海疆、大漢天威」之勢；遊客可從南竿遊客中心旁步道進入，繞過據點上方，",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉大漢據點",
        "ZipCode": "209",
        "OpenTime": "08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2614&w=1280&h=960",
            "PictureDescription1": "大漢據點"
        },
        "Position": {
            "PositionLat": 26.1406307220459,
            "PositionLon": 119.92904663085938,
            "GeoHash": "wstk9nc8j"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020232",
        "Name": "雲台山軍情館",
        "DescriptionDetail": "馬祖南竿第一高峰－雲台山 雲台山標高248公尺，是南竿第一高峰，為台灣小百岳第98座，更是登高遠眺馬祖列島與大陸北茭半島的最佳景點。 為瞭解馬祖戰略情勢與當時敵軍動態，馬防部1996年於此興建軍情館，藉以強化官兵敵情教育，2009年考量兼顧馬祖地區觀光發展，軍情館內陳列資料依據國家機密保護法完成篩檢及遷移，並同意馬管處辦理原軍情館整修，遂於2010年11月7日開放遊客參訪。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。部分營區禁止攝影。",
        "Description": "馬祖南竿第一高峰－雲台山 雲台山標高248公尺，是南竿第一高峰，為台灣小百岳第98座，更是登高遠眺馬祖列島與大陸北茭半島的最佳景點。 為瞭解馬祖戰略情勢與當時敵軍動態，馬防部1996年於此興建軍情館，藉以強化官兵敵情教育，2009年考量兼顧馬祖地區觀光發展，軍情館內陳列資料依據國家機密保護法完成篩檢及遷移，並同意馬管處辦理原軍情館整修，遂於2010年11月7日開放遊客參訪。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。部分營區禁止攝影。",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉雲台山軍情館",
        "ZipCode": "209",
        "OpenTime": "08:30-11:30、14:00-17:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2629&w=1280&h=960",
            "PictureDescription1": "雲台山軍情館"
        },
        "Position": {
            "PositionLat": 26.150489807128906,
            "PositionLon": 119.92305755615234,
            "GeoHash": "wstkbbt39"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020233",
        "Name": "藍眼淚生態館",
        "DescriptionDetail": "和藍眼淚近距離親密接觸 藍眼淚是許多遊客對馬祖的第一印象，但藍眼淚卻並不是一年四季都看得到，即便時節對了，也會受氣候等因素影響。2018年8月成立的馬祖藍眼淚生態館是馬祖第一座具有高互動性的自然遺產生態主題館，除了靜態的馬祖生態介紹外，更運用4D環繞虛擬實境，讓遊客身歷其境，不分季節都能體驗與藍眼淚的互動。 生態館附近建築外牆和堤防邊畫著栩栩如生的海洋3D彩繪牆，雖然範圍不大，但卻十分美麗；藍眼淚生態館原先是水產試驗所，後改建為藍眼淚生態館，結合海洋大學夜光蟲培育技術，也進行藍眼淚的培育工作，並藉由專業導覽解說，讓遊客近距離的認識藍眼淚，不受季節天候的限制，一年四季無論白天或晚上，都能看見馬祖珍貴自然資產－藍眼淚。 入場方式： 皆以預約方式，其餘可現場候補，為了維護品質，每梯次上限為30人，憑票入場。 場次時間： 早上：10:00、10:30、11:00、11:30 下午：14:00、14:30、15:00、15:30、16:00、16:30、17:00 晚上：19:00、19:30、20:00、20:30 每個整點準時開始播放影片，請各位提前 20 分鐘入場。",
        "Description": "和藍眼淚近距離親密接觸 藍眼淚是許多遊客對馬祖的第一印象，但藍眼淚卻並不是一年四季都看得到，即便時節對了，也會受氣候等因素影響。2018年8月成立的馬祖藍眼淚生態館是馬祖第一座具有高互動性的自然遺產生態主題館，除了靜態的馬祖生態介紹外，更運用4D環繞虛擬實境，讓遊客身歷其境，不分季節都能體驗與藍眼淚的互動。 生態館附近建築外牆和堤防邊畫著栩栩如生的海洋3D彩繪牆，雖然範圍不大，但卻十分美麗；藍眼淚生態館原先是水產試驗所，後改建為藍眼淚生態館，結合海洋大學夜光蟲培育技術，也進行藍眼淚的培育工作，並藉由專業導覽解說，讓遊客近距離的認識藍眼淚，不受季節天候的限制，一年四季無論白天或晚上，都能看見馬祖珍貴自然資產－藍眼淚。 入場方式： 皆以預約方式，其餘可現場候補，為了維護品質，每梯次上限為30人，憑票入場。 場次時間： 早上：10:00、10:30、11:00、11:30 下午：14:00、14",
        "Phone": "886-836-23338",
        "Address": "連江縣南竿鄉24號",
        "ZipCode": "209",
        "OpenTime": "10:00-12:00、13:30-17:40、18:40-21:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2635&w=1280&h=960",
            "PictureDescription1": "藍眼淚生態館"
        },
        "Position": {
            "PositionLat": 26.16765022277832,
            "PositionLon": 119.91902160644531,
            "GeoHash": "wstkbgdme"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "WebsiteUrl": "https://booking.menushop.tw/Bluetearmuseum",
        "ParkingPosition": {},
        "TicketInfo": "視現場收費標準",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020235",
        "Name": "中柱港",
        "DescriptionDetail": "東引鄉的主要出入門戶 東引是馬祖列島中位置最北、最接近台灣的島嶼，孤懸東海，地景地貌魅力萬分，若誇讚其為國寶級海岸一點也不溢美。出入東引島的主要門戶為中柱港，大船入港之際，站在甲板上，清晰望見岩壁上刻有「中柱港」三個斗大紅字，就代表遙遠的航程即將結束了。 一上岸，碼頭矗立的「夢幻之魚&mdash;橫帶石鯛」塑像非常醒目，是島上重要地標之一；而在中柱港東北方山坡上擠著密密麻麻的屋子，那是東引最熱鬧、最多傳統閩東民居的樂華村與中柳村，通常也就是在東引落腳覓食之處。 東引邊塞之旅探偉岸地貌 東引全島皆為花崗岩結構，海蝕崖、海蝕柱、海蝕洞等美景，遍佈全島，常令遊客讚嘆不已；海濱岩礁則犬牙交錯、崖高水深，加上四季各有不同的高經濟魚類靠岸覓食，釣魚活動十分活躍，已被台灣釣友公認為磯釣聖地。",
        "Description": "東引鄉的主要出入門戶 東引是馬祖列島中位置最北、最接近台灣的島嶼，孤懸東海，地景地貌魅力萬分，若誇讚其為國寶級海岸一點也不溢美。出入東引島的主要門戶為中柱港，大船入港之際，站在甲板上，清晰望見岩壁上刻有「中柱港」三個斗大紅字，就代表遙遠的航程即將結束了。 一上岸，碼頭矗立的「夢幻之魚&mdash;橫帶石鯛」塑像非常醒目，是島上重要地標之一；而在中柱港東北方山坡上擠著密密麻麻的屋子，那是東引最熱鬧、最多傳統閩東民居的樂華村與中柳村，通常也就是在東引落腳覓食之處。 東引邊塞之旅探偉岸地貌 東引全島皆為花崗岩結構，海蝕崖、海蝕柱、海蝕洞等美景，遍佈全島，常令遊客讚嘆不已；海濱岩礁則犬牙交錯、崖高水深，加上四季各有不同的高經濟魚類靠岸覓食，釣魚活動十分活躍，已被台灣釣友公認為磯釣聖地。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉東引中柱港",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2695&w=1280&h=960",
            "PictureDescription1": "中柱港"
        },
        "Position": {
            "PositionLat": 26.363950729370117,
            "PositionLon": 120.48435974121094,
            "GeoHash": "wsttvxqj1"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020236",
        "Name": "東引遊客中心",
        "DescriptionDetail": "到訪東引的第一站首選 沿著中柱港邊的中正路行經白馬尊王廟，不久便來到東引遊客中心。2003年興建完成的東引遊客中心位在中柱港南側山頭、南橋直升機場下方，距離兩處都不遠；不同於其他遊客中心的閩東風格建築，東引遊客中心矗立在山頭，為了防止強風侵襲而做伏低設計，從中柱港抬頭便可望見，做為導覽遊客的目標物十分稱職。 遊客中心一樓設有旅遊服務中心及販賣區，二樓兼具了展示功能，以燈塔、燕鷗為意向塑造的休息區，讓遊客可以在第一時間了解東引豐富的生態景觀，初來乍到，逛一趟絕對大有收穫。 由於東引的觀光資源豐富，舉凡名勝古蹟、海蝕地景、戰地風貌、原生種植物等，均值得一探究竟，遊客不妨將遊客中心作為到訪東引的第一站，觀賞簡介影片、索取摺頁、或是諮詢旅遊資訊，為接下來的旅程動線作準備。",
        "Description": "到訪東引的第一站首選 沿著中柱港邊的中正路行經白馬尊王廟，不久便來到東引遊客中心。2003年興建完成的東引遊客中心位在中柱港南側山頭、南橋直升機場下方，距離兩處都不遠；不同於其他遊客中心的閩東風格建築，東引遊客中心矗立在山頭，為了防止強風侵襲而做伏低設計，從中柱港抬頭便可望見，做為導覽遊客的目標物十分稱職。 遊客中心一樓設有旅遊服務中心及販賣區，二樓兼具了展示功能，以燈塔、燕鷗為意向塑造的休息區，讓遊客可以在第一時間了解東引豐富的生態景觀，初來乍到，逛一趟絕對大有收穫。 由於東引的觀光資源豐富，舉凡名勝古蹟、海蝕地景、戰地風貌、原生種植物等，均值得一探究竟，遊客不妨將遊客中心作為到訪東引的第一站，觀賞簡介影片、索取摺頁、或是諮詢旅遊資訊，為接下來的旅程動線作準備。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉樂華村160-1號",
        "ZipCode": "21241",
        "OpenTime": "08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2704&w=1280&h=960",
            "PictureDescription1": "東引遊客中心"
        },
        "Position": {
            "PositionLat": 26.36001968383789,
            "PositionLon": 120.4842300415039,
            "GeoHash": "wsttvwtyn"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020237",
        "Name": "忠誠門",
        "DescriptionDetail": "拾階而上思昔幽情 在中柱港完成前，忠誠門一直是東引島的門戶，為昔日東引軍民進出及魚獲上下必經之處，如今已失去原有功能。忠誠門為一仿古半圓形城牆式的建築物，位於東引島南澳濱海的入口處，城樓兩側豎著「崇法務實、勤勞儉樸」八個紅底白字的大字，城牆頂上持槍阿兵哥雕像，頗有一夫當關、萬夫莫敵的英勇姿態，反映東引過去處於戰地的歷史氛圍。 穿過城門，拾階而上，來到島上繁華一時的「中路」，也就是依山而建的東引鬧區－中柳村與樂華村，此區保留較多傳統閩東民宅，以花崗石為建材，樸拙堅實，頗有「戰地九份」的風味，爬上城門，雕像旁更是俯看中柱港的好地點；而座落於忠誠門左後方的東引境天后宮，相傳於清朝嘉慶年間所興建，是當地居民的重要信仰中心之一。 東引永不退伍的戰士 忠誠門上有一座約於1974年興建的阿兵哥戰士雕像，已服役超過40餘年，至今仍堅守著崗位，由於一支當兵廣告的啟發，被取名為「阿榮」，可說是東引軍民共同的精神象徵，更是許多老兵舊地重遊時的必訪之地。",
        "Description": "拾階而上思昔幽情 在中柱港完成前，忠誠門一直是東引島的門戶，為昔日東引軍民進出及魚獲上下必經之處，如今已失去原有功能。忠誠門為一仿古半圓形城牆式的建築物，位於東引島南澳濱海的入口處，城樓兩側豎著「崇法務實、勤勞儉樸」八個紅底白字的大字，城牆頂上持槍阿兵哥雕像，頗有一夫當關、萬夫莫敵的英勇姿態，反映東引過去處於戰地的歷史氛圍。 穿過城門，拾階而上，來到島上繁華一時的「中路」，也就是依山而建的東引鬧區－中柳村與樂華村，此區保留較多傳統閩東民宅，以花崗石為建材，樸拙堅實，頗有「戰地九份」的風味，爬上城門，雕像旁更是俯看中柱港的好地點；而座落於忠誠門左後方的東引境天后宮，相傳於清朝嘉慶年間所興建，是當地居民的重要信仰中心之一。 東引永不退伍的戰士 忠誠門上有一座約於1974年興建的阿兵哥戰士雕像，已服役超過40餘年，至今仍堅守著崗位，由於一支當兵廣告的啟發，被取名為「阿榮」，可說是東引軍民共同的精",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉忠誠門",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=3129&w=1280&h=960",
            "PictureDescription1": "忠誠門"
        },
        "Position": {
            "PositionLat": 26.366979598999023,
            "PositionLon": 120.48673248291016,
            "GeoHash": "wsttvxzyb"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020238",
        "Name": "東海雄風",
        "DescriptionDetail": "俯瞰南澳全景的最佳位置 在南澳七棟上方山頭，有顆巨石寫有「東海雄風」四個字，根據東引鄉誌記載，1956年春天，島上駐軍東海游擊隊一小艇巡邏海防時，遇十數艘敵艦侵犯海域，奮勇擊退、凱旋返航後，部隊長欣喜以寡敵眾，便題「東海雄風」四字，以表英勇。站在山頭向下瞭望，可欣賞南澳村與中柱港區全景，美景一覽無遺，是東引島唯一開放且可以360度環視全島的高地據點。",
        "Description": "俯瞰南澳全景的最佳位置 在南澳七棟上方山頭，有顆巨石寫有「東海雄風」四個字，根據東引鄉誌記載，1956年春天，島上駐軍東海游擊隊一小艇巡邏海防時，遇十數艘敵艦侵犯海域，奮勇擊退、凱旋返航後，部隊長欣喜以寡敵眾，便題「東海雄風」四字，以表英勇。站在山頭向下瞭望，可欣賞南澳村與中柱港區全景，美景一覽無遺，是東引島唯一開放且可以360度環視全島的高地據點。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉東海雄風",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2715&w=1280&h=960",
            "PictureDescription1": "東海雄風"
        },
        "Position": {
            "PositionLat": 26.368389129638672,
            "PositionLon": 120.48738861083984,
            "GeoHash": "wstwjb0nz"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020239",
        "Name": "海現龍闕",
        "DescriptionDetail": "宛若蛟龍的大自然鬼斧神工 在東引北面沿岸風虎角的東側海濱、加油站旁的小徑下方，因位處迎風面，海濱花崗岩岩體經年累月受狂風夾帶巨浪沖擊，將地質沖刷成各種海蝕地形，短短數公里海岸線可見海蝕門、海蝕柱、海蝕溝、海蝕洞等，峭壁狀觀、視野開闊，可說是絕佳地質教室。 而位於圓圓澳內側的海現龍闕是一條寬度逾丈的缺縫及一道造型奇特的海蝕門地形，每當霧季、風浪稍大或漲潮時，浪花滔天，黝黑的岩石在浪濤中若隱若現，如蛟龍翻騰嬉戲於海上，所以稱「潛龍鬧海」；風平浪靜或退潮之時，只見拱門中的清淺海水，可以觀賞到岩層豐富的節理，就成了「海現龍闕」。 來到此處除了欣賞特殊海蝕地質景觀，不妨發揮一下想像力，海上蛟龍立刻出現在眼前哩！ 備註：海現龍闕位在軍事據點旁，因濱海岸邊有國軍駐守，提醒遊客勿過於靠近軍營，且拍照時切勿讓營區入鏡。 建議觀賞位置 想要看到蛟龍身影，建議遊客可以站在風虎角往圓圓澳俯看東、西引的北面沿岸，西引島后澳是龍頭，礁岩前端的北固礁為龍珠，散佈在后澳到北澳之間的海上的大、小礁岩則為龍身，「海現龍闕」海蝕門附近礁岩為龍尾。",
        "Description": "宛若蛟龍的大自然鬼斧神工 在東引北面沿岸風虎角的東側海濱、加油站旁的小徑下方，因位處迎風面，海濱花崗岩岩體經年累月受狂風夾帶巨浪沖擊，將地質沖刷成各種海蝕地形，短短數公里海岸線可見海蝕門、海蝕柱、海蝕溝、海蝕洞等，峭壁狀觀、視野開闊，可說是絕佳地質教室。 而位於圓圓澳內側的海現龍闕是一條寬度逾丈的缺縫及一道造型奇特的海蝕門地形，每當霧季、風浪稍大或漲潮時，浪花滔天，黝黑的岩石在浪濤中若隱若現，如蛟龍翻騰嬉戲於海上，所以稱「潛龍鬧海」；風平浪靜或退潮之時，只見拱門中的清淺海水，可以觀賞到岩層豐富的節理，就成了「海現龍闕」。 來到此處除了欣賞特殊海蝕地質景觀，不妨發揮一下想像力，海上蛟龍立刻出現在眼前哩！ 備註：海現龍闕位在軍事據點旁，因濱海岸邊有國軍駐守，提醒遊客勿過於靠近軍營，且拍照時切勿讓營區入鏡。 建議觀賞位置 想要看到蛟龍身影，建議遊客可以站在風虎角往圓圓澳俯看東、西引的北面沿岸，西",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉海現龍闕",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2720&w=1280&h=960",
            "PictureDescription1": "海現龍闕"
        },
        "Position": {
            "PositionLat": 26.369930267333984,
            "PositionLon": 120.48870849609375,
            "GeoHash": "wstwjb3py"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020240",
        "Name": "馬祖酒廠東引展售中心",
        "DescriptionDetail": "東湧陳高 頂級風味高粱酒 一提到馬祖就會想到馬祖高粱酒，酒香甘醇、溫潤入喉，哪一款酒，是每年完全限量，幾乎不銷往馬祖以外地區，不僅馬祖人愛，更是酒客心中的逸品呢？答案就是東引酒廠出廠的東湧陳高。 馬祖酒廠共有兩座，一座位於南竿、一座在東引，東引酒廠又名為「東湧酒廠」，出廠的東湧陳高採用自然發酵，古法釀製，除了溫度、溼度，甚至是幫助發酵的益菌都需恰到好處，並使用花崗岩地質－富含麥飯石的山泉水，加上經驗老道的釀酒師父依季節決定釀製時間，如此精心、嚴格品管，釀出的酒品口感醇厚，贏得「東湧陳高勝茅臺」的美名。由於製作不易，加上價格平實，深得馬祖人的喜愛，婚喪喜慶都少不了這一瓶，也是款待貴賓的珍品。 來到馬祖酒廠東引展售中心，可以品嘗東湧陳高、觀賞簡介影片及參觀各年代生產的酒品展示，但若要購買酒品，則需至經銷據點選購。 備註：酒後不開車，未滿18歲請勿飲酒。",
        "Description": "東湧陳高 頂級風味高粱酒 一提到馬祖就會想到馬祖高粱酒，酒香甘醇、溫潤入喉，哪一款酒，是每年完全限量，幾乎不銷往馬祖以外地區，不僅馬祖人愛，更是酒客心中的逸品呢？答案就是東引酒廠出廠的東湧陳高。 馬祖酒廠共有兩座，一座位於南竿、一座在東引，東引酒廠又名為「東湧酒廠」，出廠的東湧陳高採用自然發酵，古法釀製，除了溫度、溼度，甚至是幫助發酵的益菌都需恰到好處，並使用花崗岩地質－富含麥飯石的山泉水，加上經驗老道的釀酒師父依季節決定釀製時間，如此精心、嚴格品管，釀出的酒品口感醇厚，贏得「東湧陳高勝茅臺」的美名。由於製作不易，加上價格平實，深得馬祖人的喜愛，婚喪喜慶都少不了這一瓶，也是款待貴賓的珍品。 來到馬祖酒廠東引展售中心，可以品嘗東湧陳高、觀賞簡介影片及參觀各年代生產的酒品展示，但若要購買酒品，則需至經銷據點選購。 備註：酒後不開車，未滿18歲請勿飲酒。",
        "Phone": "886-836-77142",
        "Address": "連江縣東引鄉樂華村161號",
        "ZipCode": "21241",
        "OpenTime": "08:40-11:30、13:40-17:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=3130&w=1280&h=960",
            "PictureDescription1": "馬祖酒廠東引展售中心"
        },
        "Position": {
            "PositionLat": 26.36417007446289,
            "PositionLon": 120.49057006835938,
            "GeoHash": "wsttvz6w3"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020241",
        "Name": "安東坑道",
        "DescriptionDetail": "有著長梯的坑道 東引必去軍事景點之一 安東坑道為一條鑿穿東引指揮部所在地－二重山的巨大戰備坑道，興建於冷戰時期1971年左右，軍方於2002年釋出坑道，由馬管處興工整修，並於2004年對外開放參觀。坑道口一席迷彩外觀，就位在幹訓班旁，從坑道口往下走，經過一路陡坡，往下約464階的階梯後，就進入了成樹枝狀分岔、別有洞天、四通八達的安東坑道。 打通二重山的安東坑道內部全長約300公尺，長廊沿途共有八個孔道，連長室、大小寢室、中山室、作戰室、彈藥庫、盥洗室、甚至豬舍等一應俱全，每條都通往海邊，由於觀測洞口就位在海崖邊，舊時是砲口，如今成為了賞海、賞鷗、賞峽灣的最佳觀景平台，從洞口向外望，岩塊因不同外形而被命名為「印地安人頭」、「小狗頭」等，遊客來到此處值得一探。 走訪坑道，內部種種建設原貌重現，深具觀光價值，每年4月左右，還有黑尾鷗、蒼燕鷗等保育鳥類從日本南下，在坑道口及周邊島礁棲息繁殖下一代，從觀景平台望出，碧海藍天、奇岩怪石、群鷗飛舞，令人讚嘆，每年夏天，都會吸引許多愛鳥人士至此朝聖。 備註： 1. 完整參觀需時約30-60分鐘，且坑道階梯為陡坡、一路往下，回程時建議做好爬上坡的心理準備。 2. 出入坑道時請隨手開、關燈，坑道陡斜，車輛請勿進入！ 3. 燕鷗對於吵雜聲十分敏感，進入安東坑道賞鳥請務必輕聲細語，以免驚擾燕鷗棲息。",
        "Description": "有著長梯的坑道 東引必去軍事景點之一 安東坑道為一條鑿穿東引指揮部所在地－二重山的巨大戰備坑道，興建於冷戰時期1971年左右，軍方於2002年釋出坑道，由馬管處興工整修，並於2004年對外開放參觀。坑道口一席迷彩外觀，就位在幹訓班旁，從坑道口往下走，經過一路陡坡，往下約464階的階梯後，就進入了成樹枝狀分岔、別有洞天、四通八達的安東坑道。 打通二重山的安東坑道內部全長約300公尺，長廊沿途共有八個孔道，連長室、大小寢室、中山室、作戰室、彈藥庫、盥洗室、甚至豬舍等一應俱全，每條都通往海邊，由於觀測洞口就位在海崖邊，舊時是砲口，如今成為了賞海、賞鷗、賞峽灣的最佳觀景平台，從洞口向外望，岩塊因不同外形而被命名為「印地安人頭」、「小狗頭」等，遊客來到此處值得一探。 走訪坑道，內部種種建設原貌重現，深具觀光價值，每年4月左右，還有黑尾鷗、蒼燕鷗等保育鳥類從日本南下，在坑道口及周邊島礁棲息繁殖下一代，",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉安東坑道",
        "ZipCode": "212",
        "OpenTime": "08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2733&w=1280&h=960",
            "PictureDescription1": "安東坑道"
        },
        "Position": {
            "PositionLat": 26.364999771118164,
            "PositionLon": 120.49629974365234,
            "GeoHash": "wsttvzwer"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020242",
        "Name": "燕秀潮音",
        "DescriptionDetail": "大自然樂團所演奏的浪濤交響樂 燕秀潮音為一處天然形成的濱海風洞，位於東引島南側海岸，四面絕壁沒有開口，藉著谷底裂縫與大海相通，每日潮汐引發潮水灌進谷底，潮浪撞擊岩面引發迴響，故名「潮音」，至於「燕秀」乃本地方言「燕巢」之意，由於本島海風強勁，燕子多無法在屋簷下築巢，昔日都棲息在山谷中，國軍進駐後，常在附近舉行實彈演習，槍砲聲隆隆巨響，使得燕子飽受驚嚇，後來便不在該處築巢。 區內設有潮音亭及環谷步道，可選擇左進右出或右進左出，沿山谷繞一圈，周邊遍佈保育類植物濱柃木及海桐，站在山谷的制高點，可以360度欣賞四周的海崖、海灣、海岬及海蝕洞等多種不同景觀，尤其遠眺老鼠沙石林、浣熊石、朝山龜石，壯闊海景更是美不勝收，來訪的旅客千萬別錯過。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。",
        "Description": "大自然樂團所演奏的浪濤交響樂 燕秀潮音為一處天然形成的濱海風洞，位於東引島南側海岸，四面絕壁沒有開口，藉著谷底裂縫與大海相通，每日潮汐引發潮水灌進谷底，潮浪撞擊岩面引發迴響，故名「潮音」，至於「燕秀」乃本地方言「燕巢」之意，由於本島海風強勁，燕子多無法在屋簷下築巢，昔日都棲息在山谷中，國軍進駐後，常在附近舉行實彈演習，槍砲聲隆隆巨響，使得燕子飽受驚嚇，後來便不在該處築巢。 區內設有潮音亭及環谷步道，可選擇左進右出或右進左出，沿山谷繞一圈，周邊遍佈保育類植物濱柃木及海桐，站在山谷的制高點，可以360度欣賞四周的海崖、海灣、海岬及海蝕洞等多種不同景觀，尤其遠眺老鼠沙石林、浣熊石、朝山龜石，壯闊海景更是美不勝收，來訪的旅客千萬別錯過。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉燕秀潮音",
        "ZipCode": "212",
        "OpenTime": "08:00-12:00、14:00-18:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2742&w=1280&h=960",
            "PictureDescription1": "燕秀潮音"
        },
        "Position": {
            "PositionLat": 26.357990264892578,
            "PositionLon": 120.48899841308594,
            "GeoHash": "wsttvy36m"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020243",
        "Name": "烈女義坑",
        "DescriptionDetail": "巍峨壯麗的淒美懸崖 位在東引島東側、天王澳的後方，一座近百公尺高、近乎垂直的天然海蝕崖，巍峨壯麗，氣勢懾人。相傳清末年間，閩海一帶島嶼時有海盜盤據，民不聊生，一日，海盜劫掠東引，島上一漁民遭海盜殺害，漁民之妻逃至此一海蝕崖，後無退路，海盜欲強擄奸淫，漁民之妻頑抗不從，縱身躍下投崖殉節，後人感念其貞烈，因此將之取名為「烈女義坑」。 烈女義坑地形險峻，山牆上刻有「忠烈傳千古」五個大字，山牆中央有條步道往下伸入海灣就是烈女義坑，遊客可沿著欄杆步道至觀景台駐足眺望，望著離海百餘公尺的峽壁高度，突出岩壁的石塊，再再都讓人為那位女子的勇氣大感佩服。烈女義坑西側有一名為「烈女石」的岩石，相傳因一女子坐望夫歸而得名，也是東引獨特的巨石景觀之一。 備註：本區風勢強勁、地勢崎嶇，請多加注意自身安全。",
        "Description": "巍峨壯麗的淒美懸崖 位在東引島東側、天王澳的後方，一座近百公尺高、近乎垂直的天然海蝕崖，巍峨壯麗，氣勢懾人。相傳清末年間，閩海一帶島嶼時有海盜盤據，民不聊生，一日，海盜劫掠東引，島上一漁民遭海盜殺害，漁民之妻逃至此一海蝕崖，後無退路，海盜欲強擄奸淫，漁民之妻頑抗不從，縱身躍下投崖殉節，後人感念其貞烈，因此將之取名為「烈女義坑」。 烈女義坑地形險峻，山牆上刻有「忠烈傳千古」五個大字，山牆中央有條步道往下伸入海灣就是烈女義坑，遊客可沿著欄杆步道至觀景台駐足眺望，望著離海百餘公尺的峽壁高度，突出岩壁的石塊，再再都讓人為那位女子的勇氣大感佩服。烈女義坑西側有一名為「烈女石」的岩石，相傳因一女子坐望夫歸而得名，也是東引獨特的巨石景觀之一。 備註：本區風勢強勁、地勢崎嶇，請多加注意自身安全。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉烈女義坑",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2752&w=1280&h=960",
            "PictureDescription1": "烈女義坑"
        },
        "Position": {
            "PositionLat": 26.368330001831055,
            "PositionLon": 120.50730895996094,
            "GeoHash": "wstwn0nwx"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020244",
        "Name": "一線天",
        "DescriptionDetail": "陡峭絕壁天縫聆濤 一線天位在東引島東側天王澳的左側岬角，為一處聳峭的海蝕溝地形，兩岩壁垂直相鄰至相接，上窄下寬，上接天、下通海，每當潮水灌入，底部海浪拍擊石塊，如萬馬奔騰之音，壯闊迴繞於岩壁間；在兩座山崖之中築有坑道，並建有一座水泥橋相連，橋面距海面僅數十公尺，卻有百公尺以上之氣勢。 岩壁上題有「天縫聆濤」四個大字，絕妙說出這個景點的動人之處，是1972年時任參謀總長的賴名湯將軍蒞臨東引巡視時所題，靜塑於高聳岩壁上，頗有遠戍前線的孤絕之感。 過去，一線天是軍事管制區，但現今一線天已完全開放，不需預約登記就可以自由進入參觀；拾階步行向下，抵達戰備壕溝的終點，「一線天」景致於眼前展現，想聽浪濤聲，隨時都可以前往。 備註：提醒遊客小心上下階梯，注意濕滑及落石，開放時間一過即關閉電源，籲請遊客配合及注意旅遊安全。",
        "Description": "陡峭絕壁天縫聆濤 一線天位在東引島東側天王澳的左側岬角，為一處聳峭的海蝕溝地形，兩岩壁垂直相鄰至相接，上窄下寬，上接天、下通海，每當潮水灌入，底部海浪拍擊石塊，如萬馬奔騰之音，壯闊迴繞於岩壁間；在兩座山崖之中築有坑道，並建有一座水泥橋相連，橋面距海面僅數十公尺，卻有百公尺以上之氣勢。 岩壁上題有「天縫聆濤」四個大字，絕妙說出這個景點的動人之處，是1972年時任參謀總長的賴名湯將軍蒞臨東引巡視時所題，靜塑於高聳岩壁上，頗有遠戍前線的孤絕之感。 過去，一線天是軍事管制區，但現今一線天已完全開放，不需預約登記就可以自由進入參觀；拾階步行向下，抵達戰備壕溝的終點，「一線天」景致於眼前展現，想聽浪濤聲，隨時都可以前往。 備註：提醒遊客小心上下階梯，注意濕滑及落石，開放時間一過即關閉電源，籲請遊客配合及注意旅遊安全。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉一線天",
        "ZipCode": "212",
        "OpenTime": "08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2754&w=1280&h=960",
            "PictureDescription1": "一線天"
        },
        "Position": {
            "PositionLat": 26.366230010986328,
            "PositionLon": 120.50543975830078,
            "GeoHash": "wsttypv6k"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020245",
        "Name": "太白天聲",
        "DescriptionDetail": "置身在若隱若現的山海中 前往東湧燈塔途中，太白天聲紅底白字的牌坊就在路旁，是一處聳立於巍峨巨石上視野極佳的觀景台。站在觀景台極目四望，沿岸岩石粼粼、地景險峻，遠眺汪洋一片，十分壯闊；在春夏之交的霧季，雨霧迷離，朦朧的霧氣將石頭遮掩，加上風聲與海浪澎擊沿岸岩石的潮聲交錯，若隱若現有若太虛幻境，因而得名。 在此處可鳥瞰半個東引島的層巒疊嶂，亦可以飽覽斷崖峭壁的海天之險，令人目不暇給，流連低徊。若遊客在這季節（約3-5月）踏訪東引，不妨前來親身體驗一下吧！ 遺落人間的大鼓－擂鼓石 往東湧燈塔的步道旁還有另一個小據點－擂鼓石，擂鼓石是步道旁凸出於山壁間的一座花崗岩巨石，形狀就像一個圓形大鼓一般，似乎敲擊後會發出沈昂的鼓聲，亦是當地特殊之地質景觀。",
        "Description": "置身在若隱若現的山海中 前往東湧燈塔途中，太白天聲紅底白字的牌坊就在路旁，是一處聳立於巍峨巨石上視野極佳的觀景台。站在觀景台極目四望，沿岸岩石粼粼、地景險峻，遠眺汪洋一片，十分壯闊；在春夏之交的霧季，雨霧迷離，朦朧的霧氣將石頭遮掩，加上風聲與海浪澎擊沿岸岩石的潮聲交錯，若隱若現有若太虛幻境，因而得名。 在此處可鳥瞰半個東引島的層巒疊嶂，亦可以飽覽斷崖峭壁的海天之險，令人目不暇給，流連低徊。若遊客在這季節（約3-5月）踏訪東引，不妨前來親身體驗一下吧！ 遺落人間的大鼓－擂鼓石 往東湧燈塔的步道旁還有另一個小據點－擂鼓石，擂鼓石是步道旁凸出於山壁間的一座花崗岩巨石，形狀就像一個圓形大鼓一般，似乎敲擊後會發出沈昂的鼓聲，亦是當地特殊之地質景觀。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉太白天聲",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2763&w=1280&h=960",
            "PictureDescription1": "太白天聲"
        },
        "Position": {
            "PositionLat": 26.36577033996582,
            "PositionLon": 120.50935363769531,
            "GeoHash": "wsttyr8px"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020246",
        "Name": "東湧燈塔(東引島燈塔)",
        "DescriptionDetail": "國境之北的白色夜明珠 東湧燈塔（又稱為東引島燈塔）位於世尾山山腰上－全馬祖列島的極東之地，亦有著北疆燈塔之稱，純白色的磚造塔身，高13公尺，洋溢著18世紀歐洲式建築風格，聳立於懸崖峭壁上。東湧燈塔的興建，起源於光緒27年（約1901年），長450英尺的輪船「蘇布輪號」行經東湧附近，因觸礁沉沒，雖乘客及貨品都安然無恙，但船公司損失慘重，又由於三都澳開埠後，進出口貿易額倍增，終於促成東湧燈塔的興建。1988年文建會評定為國家三級古蹟，並於2016年升格為國定古蹟，是台閩地區位置最北的一座古蹟。 早期，燈塔位於管制區，守燈員需攜家帶眷住進燈塔裡，為了供應工作人員的食物，還設立了雞舍、豬舍等，在物資缺乏的年代，塔外的人對塔內的守燈員，可是羨慕不已，因此稱此地為「東引別墅」。燈塔下方崖邊設有霧砲兩尊，現改增設霧笛一座，取代霧砲做為助航之用，燈塔面向東海，聳立於懸崖峭壁上的白色外形，和崖下湛藍的海水相互輝映，格外引人入勝，遊客順著低矮的白色水泥護欄蜿蜒而上，就能找到這座燈塔。 備註：欲前往東湧燈塔，需先將車輛停在公路盡頭的停車場，再沿著步道從山下穿過擂鼓石、太白天聲，才能抵達燈塔入口。",
        "Description": "國境之北的白色夜明珠 東湧燈塔（又稱為東引島燈塔）位於世尾山山腰上－全馬祖列島的極東之地，亦有著北疆燈塔之稱，純白色的磚造塔身，高13公尺，洋溢著18世紀歐洲式建築風格，聳立於懸崖峭壁上。東湧燈塔的興建，起源於光緒27年（約1901年），長450英尺的輪船「蘇布輪號」行經東湧附近，因觸礁沉沒，雖乘客及貨品都安然無恙，但船公司損失慘重，又由於三都澳開埠後，進出口貿易額倍增，終於促成東湧燈塔的興建。1988年文建會評定為國家三級古蹟，並於2016年升格為國定古蹟，是台閩地區位置最北的一座古蹟。 早期，燈塔位於管制區，守燈員需攜家帶眷住進燈塔裡，為了供應工作人員的食物，還設立了雞舍、豬舍等，在物資缺乏的年代，塔外的人對塔內的守燈員，可是羨慕不已，因此稱此地為「東引別墅」。燈塔下方崖邊設有霧砲兩尊，現改增設霧笛一座，取代霧砲做為助航之用，燈塔面向東海，聳立於懸崖峭壁上的白色外形，和崖下湛藍的海水相",
        "Phone": "886-836-77037",
        "Address": "連江縣東引鄉樂華村169號",
        "ZipCode": "21241",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2772&w=1280&h=960",
            "PictureDescription1": "東湧燈塔(東引島燈塔)"
        },
        "Position": {
            "PositionLat": 26.365419387817383,
            "PositionLon": 120.51049041748047,
            "GeoHash": "wsttyr9j9"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020247",
        "Name": "中柱島",
        "DescriptionDetail": "相連東西引的重要堤道 東引原先不是一座島嶼，而是東引與西引兩個獨立島嶼所組成，過去兩島間有一座礁岩，名為中柱島，漲潮時為一座孤立的海中礁島，距離西引約有兩百公尺的距離，當連接兩島的堤防還未建立時，大退潮時可從東引經過中柱島，涉水步行至西引。 1975年，國軍利用建造中柱港的爆破碎石，填建了中柱橋長堤，先築起介石橋連接東引與中柱，後再完成連往西引的道路，將東、西引連接起來，交通更為方便，如今以「中柱堤道」形容更為貼切。 中柱島上設有「中流砥柱」石刻，路中還有座高於路面的感恩亭，經過時，遠遠還能看見蔣經國銅像坐在亭內，是前往東引的主要地標；漫步在這條筆直大道上，欣賞黃昏時中柱港海面夕陽餘暉、日輪沉入海中的景色，享受寧靜唯美時光。",
        "Description": "相連東西引的重要堤道 東引原先不是一座島嶼，而是東引與西引兩個獨立島嶼所組成，過去兩島間有一座礁岩，名為中柱島，漲潮時為一座孤立的海中礁島，距離西引約有兩百公尺的距離，當連接兩島的堤防還未建立時，大退潮時可從東引經過中柱島，涉水步行至西引。 1975年，國軍利用建造中柱港的爆破碎石，填建了中柱橋長堤，先築起介石橋連接東引與中柱，後再完成連往西引的道路，將東、西引連接起來，交通更為方便，如今以「中柱堤道」形容更為貼切。 中柱島上設有「中流砥柱」石刻，路中還有座高於路面的感恩亭，經過時，遠遠還能看見蔣經國銅像坐在亭內，是前往東引的主要地標；漫步在這條筆直大道上，欣賞黃昏時中柱港海面夕陽餘暉、日輪沉入海中的景色，享受寧靜唯美時光。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉中柱島",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2778&w=1280&h=960",
            "PictureDescription1": "中柱島"
        },
        "Position": {
            "PositionLat": 26.377370834350586,
            "PositionLon": 120.48040008544922,
            "GeoHash": "wstwj9g5k"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020248",
        "Name": "感恩亭",
        "DescriptionDetail": "佇立亭台 綜覽東、西引全景 走在中柱堤往西引的路途中，有著一座亭台樹有蔣經國先生坐像，名為「感恩亭」，是東引軍民為感念蔣經國先生對島上重大建設的支持所興建，感恩亭內蔣公塑像巍然面南端坐，「親切自然，奉獻犧牲」代表其一生付出之精神。 登上感恩亭可綜覽東、西引360&deg;全景，海面視野遼闊，夏季波光粼粼，冬季時海風淒冷，各有不同感受。",
        "Description": "佇立亭台 綜覽東、西引全景 走在中柱堤往西引的路途中，有著一座亭台樹有蔣經國先生坐像，名為「感恩亭」，是東引軍民為感念蔣經國先生對島上重大建設的支持所興建，感恩亭內蔣公塑像巍然面南端坐，「親切自然，奉獻犧牲」代表其一生付出之精神。 登上感恩亭可綜覽東、西引360&deg;全景，海面視野遼闊，夏季波光粼粼，冬季時海風淒冷，各有不同感受。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉感恩亭",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2782&w=1280&h=960",
            "PictureDescription1": "感恩亭"
        },
        "Position": {
            "PositionLat": 26.37030029296875,
            "PositionLon": 120.48406219482422,
            "GeoHash": "wstwj8tf4"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020249",
        "Name": "和尚看經",
        "DescriptionDetail": "入定老僧崖邊看經 每當船舶準備停靠中柱港時，會發現在西引島的「二六據點」山坡有一座巨石矗立，立身於中柱港向西望，宛如一位定力高深的修行者，在滾滾紅塵中，入神觀看經書，因而得名。 「和尚看經」位於重要戰略位置，從二六據點居高臨下，守護東引的門戶中柱港，掌控各型船舶進出，落日時分，霞光滿天；從南澳遙望「和尚看經」，襯托夕陽景緻，更是動人，予人無限想像。 備註：由於位處於東引重要戰略位置，和尚看經目前仍屬軍方管制區，遊客不得進入。",
        "Description": "入定老僧崖邊看經 每當船舶準備停靠中柱港時，會發現在西引島的「二六據點」山坡有一座巨石矗立，立身於中柱港向西望，宛如一位定力高深的修行者，在滾滾紅塵中，入神觀看經書，因而得名。 「和尚看經」位於重要戰略位置，從二六據點居高臨下，守護東引的門戶中柱港，掌控各型船舶進出，落日時分，霞光滿天；從南澳遙望「和尚看經」，襯托夕陽景緻，更是動人，予人無限想像。 備註：由於位處於東引重要戰略位置，和尚看經目前仍屬軍方管制區，遊客不得進入。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉和尚看經",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2786&w=1280&h=960",
            "PictureDescription1": "和尚看經"
        },
        "Position": {
            "PositionLat": 26.367919921875,
            "PositionLon": 120.48619079589844,
            "GeoHash": "wstwj8pk7"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020250",
        "Name": "靜伏鱷魚",
        "DescriptionDetail": "美麗天光下的夢幻奇岩 在西引清水澳西岸，一塊伸入海中的陸地，遠看就狀似一尾巨大的鱷魚，栩栩如生、有嘴有腳，甚至依稀分辨得出利爪，靜臥匍匐正準備出海呢！因此當地人稱之為「鱷魚島」，又稱「靜伏鱷魚」。 當地民間有此一傳說，過去生性兇猛的鱷魚隨魚群沿河水來到清水澳，經常在此作怪，漁民們不堪其擾，幸而有玉帝相助，降服了這隻鱷魚，讓它魂歸清水澳西岸，鱷魚島才有了今天的模樣。 東引無敵海景區－三山據點 在靜伏鱷魚的最左端，是鎮守東引西部海域的重要據點，此處視野極佳，周邊海域一覽無遺。三山據點的由來，是因早年軍事需要，將最東邊東湧燈塔所在位置的世尾山命名為「１號高地」，由東向西數到西引島的最西邊高地為「33號高地」，是東引防區位置最西的據點，由於軍方的錯誤刻石，現又稱作「三山據點」，目前已對外開放，天氣好時，有機會從此處眺望亮島、南北竿或大陸沿海島嶼呢！",
        "Description": "美麗天光下的夢幻奇岩 在西引清水澳西岸，一塊伸入海中的陸地，遠看就狀似一尾巨大的鱷魚，栩栩如生、有嘴有腳，甚至依稀分辨得出利爪，靜臥匍匐正準備出海呢！因此當地人稱之為「鱷魚島」，又稱「靜伏鱷魚」。 當地民間有此一傳說，過去生性兇猛的鱷魚隨魚群沿河水來到清水澳，經常在此作怪，漁民們不堪其擾，幸而有玉帝相助，降服了這隻鱷魚，讓它魂歸清水澳西岸，鱷魚島才有了今天的模樣。 東引無敵海景區－三山據點 在靜伏鱷魚的最左端，是鎮守東引西部海域的重要據點，此處視野極佳，周邊海域一覽無遺。三山據點的由來，是因早年軍事需要，將最東邊東湧燈塔所在位置的世尾山命名為「１號高地」，由東向西數到西引島的最西邊高地為「33號高地」，是東引防區位置最西的據點，由於軍方的錯誤刻石，現又稱作「三山據點」，目前已對外開放，天氣好時，有機會從此處眺望亮島、南北竿或大陸沿海島嶼呢！",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉靜伏鱷魚",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2789&w=1280&h=960",
            "PictureDescription1": "靜伏鱷魚"
        },
        "Position": {
            "PositionLat": 26.37558937072754,
            "PositionLon": 120.47794342041016,
            "GeoHash": "wstwj992g"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020251",
        "Name": "羅漢坪",
        "DescriptionDetail": "十八羅漢現蹤國之北疆 羅漢坪位在西引島的西北角，上門流北方的礁石群，當地居民稱之為「羅漢坪笨」；所謂「坪笨」是因該處兼具平坦礁石、海蝕溝及海蝕柱地形，從海上向礁石群遠眺，就能欣賞到林立的海蝕柱，外觀有如「十八羅漢」排列，因此居民將之稱為「羅漢柱」，因而得名。遊客來到此處，不妨也發揮想像力，找找十八羅漢的蹤影喔！ 備註：羅漢坪為一處軍事據點，周邊有部隊駐防，提醒遊客拍照時切勿讓營區入鏡。",
        "Description": "十八羅漢現蹤國之北疆 羅漢坪位在西引島的西北角，上門流北方的礁石群，當地居民稱之為「羅漢坪笨」；所謂「坪笨」是因該處兼具平坦礁石、海蝕溝及海蝕柱地形，從海上向礁石群遠眺，就能欣賞到林立的海蝕柱，外觀有如「十八羅漢」排列，因此居民將之稱為「羅漢柱」，因而得名。遊客來到此處，不妨也發揮想像力，找找十八羅漢的蹤影喔！ 備註：羅漢坪為一處軍事據點，周邊有部隊駐防，提醒遊客拍照時切勿讓營區入鏡。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉羅漢坪",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2794&w=1280&h=960",
            "PictureDescription1": "羅漢坪"
        },
        "Position": {
            "PositionLat": 26.382980346679688,
            "PositionLon": 120.47440338134766,
            "GeoHash": "wstwj6ygc"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020252",
        "Name": "后澳",
        "DescriptionDetail": "不可不去的大自然地質教室 西引后澳的海蝕地形相當豐富，有海蝕洞、海蝕門與海蝕柱等，是觀賞海蝕地形的最佳去處之一。 海蝕洞的形成，是由於突出海中的岬角被海水沿著破碎的節理或岩層中較軟的部分，日積月累地侵蝕，崖壁被掏挖而成，若侵蝕作用繼續進行，海蝕洞被侵蝕穿透，則形成海蝕門；若海蝕門的門頂無法支撐而坍塌，或岬角的中段被侵蝕崩落，使前端岩塊與陸地分開，便形成孤立在海中的岩柱－海蝕柱。",
        "Description": "不可不去的大自然地質教室 西引后澳的海蝕地形相當豐富，有海蝕洞、海蝕門與海蝕柱等，是觀賞海蝕地形的最佳去處之一。 海蝕洞的形成，是由於突出海中的岬角被海水沿著破碎的節理或岩層中較軟的部分，日積月累地侵蝕，崖壁被掏挖而成，若侵蝕作用繼續進行，海蝕洞被侵蝕穿透，則形成海蝕門；若海蝕門的門頂無法支撐而坍塌，或岬角的中段被侵蝕崩落，使前端岩塊與陸地分開，便形成孤立在海中的岩柱－海蝕柱。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉后澳",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2798&w=1280&h=960",
            "PictureDescription1": "后澳"
        },
        "Position": {
            "PositionLat": 26.381200790405273,
            "PositionLon": 120.47757720947266,
            "GeoHash": "wstwjd91e"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020253",
        "Name": "國之北疆",
        "DescriptionDetail": "站在台灣的最北處 很多人知道中華民國國境最南到南沙群島的曾母暗沙，但可能不知道國境最北，就在馬祖東引。 往清水澳管制哨西北方向順著道路前行，爬過山頭直走到底，就是中華民國的國之北疆，但其實真正的台灣最北端極點可是位在羅漢坪岬角外海中的小礁石喔！這座礁石又稱為「北固礁」，位於西引后澳上方約600公尺處，目前礁島上杳無人煙，會隨著潮水的漲退，時而隱没或出現。 為紀念國之北疆在此，以及讓遊客一睹風采，馬管處在后澳岬角建置觀景台，並立起一塊石牌，寫有「國之北疆」的字樣，提供遊客拍照留念，即便沒有看到北固礁，也還是可以證明自己來過「國境之北」。",
        "Description": "站在台灣的最北處 很多人知道中華民國國境最南到南沙群島的曾母暗沙，但可能不知道國境最北，就在馬祖東引。 往清水澳管制哨西北方向順著道路前行，爬過山頭直走到底，就是中華民國的國之北疆，但其實真正的台灣最北端極點可是位在羅漢坪岬角外海中的小礁石喔！這座礁石又稱為「北固礁」，位於西引后澳上方約600公尺處，目前礁島上杳無人煙，會隨著潮水的漲退，時而隱没或出現。 為紀念國之北疆在此，以及讓遊客一睹風采，馬管處在后澳岬角建置觀景台，並立起一塊石牌，寫有「國之北疆」的字樣，提供遊客拍照留念，即便沒有看到北固礁，也還是可以證明自己來過「國境之北」。",
        "Phone": "886-836-77267",
        "Address": "連江縣東引鄉國之北疆",
        "ZipCode": "212",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2808&w=1280&h=960",
            "PictureDescription1": "國之北疆"
        },
        "Position": {
            "PositionLat": 26.382789611816406,
            "PositionLon": 120.47606658935547,
            "GeoHash": "wstwj6zfz"
        },
        "Class1": "生態類",
        "Class2": "國家風景區類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081000H_020254",
        "Name": "大砲連",
        "DescriptionDetail": "雷霆巨砲捍衛北疆 梅石連位於地勢險要之地，其天然獨特的地形是最好的防禦障壘，可拒敵於海上、滅敵於數里之遙。砲兵部隊駐守梅石陣地，可上溯至1959年6月10日成立砲兵643營第一連，時值八二三砲戰翌年，情勢艱難，隨著歷史推移，梅石駐砲部隊至今多次更迭番號，雖履歷更動，但將士們仍同心戮力悍守北疆；砲兵部隊的重砲射擊帶有「雷聲一震撼山岳，霆霽風雲威四海」之勢，令來犯之敵不敢輕易越雷池一步，為了向砲兵忠誠精魂致意，奉指揮官張慶翔中將指示，特於梅石設館陳展，以激勵士兵進克盡職責、毋忘使命。 近年馬祖褪去戰地色彩後，逐漸成為了熱門觀光地區，位在南竿梅石澳口附近、濃密樹林遮蔽下的大砲連，是台灣地區現役最大的240巨砲陣地，巨砲重量2萬多公斤，口徑24公分，光是砲台輪胎就將近一個人高，需12名士兵共同操作，射程數十公里，有馬祖「鎮島之寶」的美稱，是只屬於台灣人的限定景點。 梅石連 梅石，因澳口石岩壯列如梅，故名之，其意取寒梅不凋霜雪精神，砥礪弟兄面對來敵，矢志戍衛國土。 備註：軍事景點開放對象僅限本國人士，團體(旅遊團、公司或機關)、個人(散客、背包客)遊客，經管理者(衛兵)核對身分證，完成申請即可進入參觀。部分營區禁止攝影。",
        "Description": "雷霆巨砲捍衛北疆 梅石連位於地勢險要之地，其天然獨特的地形是最好的防禦障壘，可拒敵於海上、滅敵於數里之遙。砲兵部隊駐守梅石陣地，可上溯至1959年6月10日成立砲兵643營第一連，時值八二三砲戰翌年，情勢艱難，隨著歷史推移，梅石駐砲部隊至今多次更迭番號，雖履歷更動，但將士們仍同心戮力悍守北疆；砲兵部隊的重砲射擊帶有「雷聲一震撼山岳，霆霽風雲威四海」之勢，令來犯之敵不敢輕易越雷池一步，為了向砲兵忠誠精魂致意，奉指揮官張慶翔中將指示，特於梅石設館陳展，以激勵士兵進克盡職責、毋忘使命。 近年馬祖褪去戰地色彩後，逐漸成為了熱門觀光地區，位在南竿梅石澳口附近、濃密樹林遮蔽下的大砲連，是台灣地區現役最大的240巨砲陣地，巨砲重量2萬多公斤，口徑24公分，光是砲台輪胎就將近一個人高，需12名士兵共同操作，射程數十公里，有馬祖「鎮島之寶」的美稱，是只屬於台灣人的限定景點。 梅石連 梅石，因澳口石岩壯列如梅",
        "Phone": "886-836-25630",
        "Address": "連江縣南竿鄉梅石大砲連",
        "ZipCode": "209",
        "OpenTime": "08:00-19:00",
        "Picture": {
            "PictureUrl1": "https://www.matsu-nsa.gov.tw/FileArtPic.ashx?id=2623&w=1280&h=960",
            "PictureDescription1": "大砲連"
        },
        "Position": {
            "PositionLat": 26.14752960205078,
            "PositionLon": 119.94170379638672,
            "GeoHash": "wstkc24bk"
        },
        "Class1": "國家風景區類",
        "Class2": "國家風景區類",
        "Class3": "國家風景區類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000007",
        "Name": "山海一家",
        "DescriptionDetail": "山海一家，依山建於青帆村上方，一棟外觀看似平凡無奇的乳白色建築，背後卻有著西莒島許多重要的歷史故事與辛酸血淚。1949年大陸淪陷，閩海一帶4，200多名健兒組成游擊隊戍守於此，然而當時的國防部僅肯撥予1，257人的糧餉，游擊隊在如此艱辛的環境下自力更生，數次突襲對岸，卻也因此損失2，000多名官兵，犧牲極為慘烈。1950年，韓戰爆發，美軍情報單位化名西方公司進駐，訓練東海部隊對大陸進行敵後情報與游擊工作，西方公司當年的駐地與東海部隊的司令部就在山海一家裡。目前慢慢轉型為咖啡廳的山海一家，興建迄今已餘一甲子，當年的健兒也日漸凋零，獨留山海一家靜靜矗立於青帆山坡上，見證那一段血淚交織的動盪歲月。",
        "Phone": "886-886-836-89146",
        "Address": "連江縣莒光鄉青帆村74之2號(莒光鄉公所)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 25.97226905822754,
            "PositionLon": 119.93147277832031,
            "GeoHash": "wst7c057m"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000009",
        "Name": "午沙北海坑道",
        "DescriptionDetail": "幽暗深邃的午沙坑道，又稱「午沙北海坑道」，坑道長約550公尺，寬約9至15公尺，於1968年時，與南竿、東引三處的北海坑道同時開始開鑿。規模雖不及南竿北海坑道壯觀，但同樣是昔日的國軍兵工揮汗如雨、甚至犧牲生命，僅僅靠著十字鎬、圓鍬、鐵耙、鐵畚箕等簡單的工具，挖掘堅硬的花崗岩壁，一鑿一斧打通而成。工期歷時近3年，犧牲官兵百餘人，其工程之浩大與艱辛，可見一斑。馬祖國家風景區管理處自成立後，便著手接管午沙北海坑道，將坑道內部與附近據點皆逐一地進行整修，並興建聯外道路與護欄。坑道附近隨處可見經海蝕或風化作用形成的玄妙地質景觀，自然地雕砌刻磨出許多生動的畫面，加上海浪美妙的回音，讓到此參觀的旅客可以同時體驗到視覺與聽覺的雙重享受。",
        "Phone": "886-886-836-56534",
        "Address": "連江縣北竿鄉(土反)里村47號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.217220306396484,
            "PositionLon": 119.98094177246094,
            "GeoHash": "wstm4hxqq"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000013",
        "Name": "四維夫人村",
        "DescriptionDetail": "位在南竿西端的夫人村，人煙十分稀少，過去曾有20餘戶人家居住，居民超過100人，但在1970年左右，夫人村和其他村莊一樣，人口開始大量外流，以致慢慢變成荒村，使得這座美麗的澳口，因此淹沒於荒煙漫草間長達2、30年之久。夫人村靠山面海，前頭就是臺馬輪停靠、目前小三通的聚集地點－福澳港，寂靜的小村落，加上人來人往的熱鬧景象，形成一幅特別的畫面。另外，來到夫人村別忘了到相當有特色的「夫人咖啡館」看看，咖啡廳上還有民宿，不知道該住哪好的背包客，夫人民宿是個不錯的選擇。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.159730911254883,
            "PositionLon": 119.91929626464844,
            "GeoHash": "wstkbf4x6"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000014",
        "Name": "四維村落日步道",
        "DescriptionDetail": "「四維」舊稱為「西尾」，源自於該村落位在南竿島之西尾端，因此取其諧音為西尾，直自國軍開始進駐後，才因此改名為「四維」。由於人口外流，四維村老成凋零，如今只有3、4戶人家，平日進入村中，格外寧靜寂寥，有著一股難掩的寂冷滄桑與孤單落寞。國軍退守馬祖後，居民更是紛紛移居外地，聚落便荒廢至今。馬祖國家風景區管理處開始進駐馬祖後，基於遊客常會到此處欣賞夕陽，在原先已經擴建的道路旁，開始興建四維「落日步道」，又名「秋桂山步道」，除了提供當地居民散步外，現在更成為遊客觀看夕陽落日、攝影愛好者獵取鏡頭的最佳景點之一。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.161819458007812,
            "PositionLon": 119.91815948486328,
            "GeoHash": "wstkbf9ex"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000016",
        "Name": "白馬尊王廟",
        "DescriptionDetail": "除了馬港天后宮，馬祖居民另一個信仰中心就以白馬尊王廟莫屬了。馬祖除了歷史文化，飲食與建築也深受福州影響深遠，就連當地最重要的主神「白馬尊王」也是從福州分祀而來。白馬尊王在明清時期，先由福建分祀南北竿，再分祀東引，目前則是馬祖諸島最常見的神祇，各島居民所建的大小廟宇，或是家中參拜的總數量甚至超過媽祖，有在天后宮與媽祖合祀的，也有與其他神祇並祀者。其中南竿介壽村中的山隴境白馬尊王廟最得民心，該廟較為特別的是，有7名神祇共聚一堂。關於白馬尊王的相傳神蹟也不少，更讓百姓篤信不已，雖然現在馬祖列島居民不再以捕魚維生，但其「海難守護神」的地位仍屹立不搖。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.154190063476562,
            "PositionLon": 119.93778228759766,
            "GeoHash": "wstkc30p0"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000017",
        "Name": "后澳閩東閒情",
        "DescriptionDetail": "后澳村，又有人稱她為「后沃」或「後澳」，因為從白沙村算起，后澳村位於最後方，因此有了這樣的稱號。后澳是個十分典型的海濱小漁村，村內的「楊公八使廟」香火鼎盛，每逢年節，村民必準備隆重祭典膜拜。村落的西北方灣澳居民慣稱為「澳裡」，因為澳口面向東北方，是漁船常用的避風港。進到后澳村這個看似不起眼的古樸小漁村，卻會讓你有意想不到的收穫和感動，其中一定要造訪參觀的就是后澳村53號古厝、經過一群社區營造者努力改造下變身成的「閩東閒情藝文館」。在連江縣政府積極推動的「聚落保存」城鄉計畫下，1999年，北竿文化協會得到后澳村53號屋主林和平夫婦的首肯，願意無償將古厝外借、規劃設置成「閩東閒情藝文館」。由於這間傳統古厝地點適中、屋內結構相當完整，樸素的外牆更顯出她的傳統之美，加上前面有廣場，因此北竿文化協會成員積極投入清掃、防漏和整修的工作。慢慢地，后澳村53號成為附近鄰居、軍人與觀光客們進行各項展覽、研習活動，或聚會聊天、參觀遊憩等多用途社區活動中心。村民們也熱情參與，現在「閩東閒情」內的各式杯具，都是村裡老人家手工作成的。不少知名學者與詩人也曾造訪這裡，包括曾進駐芹壁的詩人羅葉，特以「閩東閒情」為名創作了一首新詩；2005年，聞名於華人世界的詩人鄭愁予更親筆題字留念，為后澳村增添更多的光彩。",
        "Phone": "886-886-836-56534",
        "Address": "連江縣北竿鄉(土反)里村47號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.22303009033203,
            "PositionLon": 120.0069580078125,
            "GeoHash": "wstm4vf2h"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000019",
        "Name": "(土反)里古厝",
        "DescriptionDetail": "坂里古厝位於坂里風景管理站，是閩王王審知第10個兒子延喜的後代，在清朝同治年間移居坂里村時所建的；軍管時期，該古厝被徵收為駐軍所用，國軍撤退後，則由馬祖國家風景區管理處(簡稱「馬管處」)負責整修。其建材均自大陸採購，依閩東傳統建築方式建造而成。由於建築工法上十分講究，內部的樑棟雕刻更是細膩精緻；另外，屋內正中有庭，從側門之壁呈馬鞍型即可看出是個權貴之家，相當具有保存價值。這間古厝內部的棟樑雖然有多處坍塌受損，但外牆完好，一些頗具保存價值的木牆及樑棟雕刻也都保持良好，因此在當地村民的多次爭取下坂里古厝於民國97年確定納入馬管處所推動執行的聚落保存與重建工作，由政府出資，未來這間古厝在整修完成後，馬管處有長達20年的使用權，將結合現有的遊客服務中心開放更多商店與展場進駐，坂里古厝不僅能重獲新生，更讓坂里多了一個觀光資源。",
        "Phone": "886-886-836-56534",
        "Address": "連江縣北竿鄉坂里村47號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.216110229492188,
            "PositionLon": 119.97432708740234,
            "GeoHash": "wstm4h6xu"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000020",
        "Name": "和尚看經",
        "DescriptionDetail": "位於西引島「二六據點」山坡聳立著一座巨石，從中柱港向西望去，巨石的外貌彷彿一位定力高深的僧者，冷看世間俗事，正氣定神閒地看著經書，當地居民因此取名為「和尚看經」。「和尚看經」自二六據點居高臨下，掌控各型船舶進出中柱港，落日時分，霞光滿天，從南澳遙望「和尚看經」，襯托夕陽景致，更是動人。因此1960年代，海上保安第一縱隊副司令林滄浦望著「和尚看經」時，也都不禁詠嘆、隨口做出了這首打油詩:「乘興登陸和尚山，看經無語水潺潺，綠岩衰草斜陽裡，懶向東流問去還。」",
        "Phone": "886-886-836-77266",
        "Address": "連江縣東引鄉樂華村160-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.36874008178711,
            "PositionLon": 120.47814178466797,
            "GeoHash": "wstwj8390"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000021",
        "Name": "坤坵步道",
        "DescriptionDetail": "坤坵步道全線沿著山勢興建，起點始於坤坵，終於西坵村，全長約500公尺，由於位在西莒島南端，東北季風無法長驅直入，因此各種植物生長茂盛且林相豐富，舉凡百合、濱柃木、楠木以及西莒島的各種原生植物，皆可在坤坵步道輕易尋得。對於生態有興趣的遊客，若想仔細研究西莒的植物或昆蟲，坤坵步道是個不錯的選擇。",
        "Phone": "886-886-836-89146",
        "Address": "連江縣莒光鄉福正村1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 25.97517967224121,
            "PositionLon": 119.9303207397461,
            "GeoHash": "wst7c0ds7"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000024",
        "Name": "東洋山步道",
        "DescriptionDetail": "2009年才完工不久的東洋山步道，就位在馬祖國家風景區管理處東莒服務站的正前方，可說是馬祖新興旅遊景點。沿著陡峭崖壁建造的東洋山步道，放眼望去盡是大片草原，以及經過大自然長期刻磨的海蝕柱與海蝕溝等地形。在這裡還可以從不同角度遠眺美麗的東犬燈塔，附近更有充滿傳奇的「神秘小海灣」，來東洋山步道健走散心，絕對是個會讓你回味無窮的好去處。",
        "Phone": "886-886-836-89388",
        "Address": "連江縣莒光鄉福正村1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 25.962739944458008,
            "PositionLon": 119.98162841796875,
            "GeoHash": "wst7dnrgy"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000025",
        "Name": "東湧燈塔",
        "DescriptionDetail": "東引最吸引人的地方之一莫過於她的日出，不管是恩愛的情侶、夫妻，或是全家大小，在最佳欣賞日出的位置－東湧燈塔前一起迎接美好一天的到來，看著太陽慢慢升起，內心的那份感動恐怕是用言語也無法形容的！東湧燈塔位於東引島世尾山山腰上，純白身形，搭配圓形藍頂，高13公尺，聳立於峭壁旁。清光緒年間，馬關條約將馬尾設為通商口岸，為了指引來往船隻，由英國工程師設計建造了這座燈塔，也是馬祖列島中，僅見的英式風格建築。1988年文建會評定為國家三級古蹟，是臺閩地區位置最北的一座古蹟。早期，燈塔位於管制區，守燈員需攜家帶眷住進燈塔裡，為了供應工作人員的食物，還設立了雞舍、豬舍等，在物資缺乏的年代，塔外的人對塔內的守燈員，可是羨慕不已，稱此地為「東引別墅」。燈塔下方崖邊設有霧砲兩尊，現改增設霧笛1座，取代霧砲作為助航之用。燈塔面向東海，聳立於懸崖峭壁上的白色塔身，和崖下湛藍的海水相互輝映，格外引人入勝，遊客順著低矮的白色水泥護欄蜿蜒而上，就能找到這座燈塔。",
        "Phone": "886-886-836-77266",
        "Address": "連江縣東引鄉樂華村160-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.36539077758789,
            "PositionLon": 120.51058197021484,
            "GeoHash": "wsttyr9js"
        },
        "Class1": "觀光工廠類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000031",
        "Name": "馬祖故事館",
        "DescriptionDetail": "馬祖故事館位於馬祖日報社的社址中，為留存及見證馬祖成長的故事，馬祖日報社計畫性建立歷史資料儲藏庫，著手進行包括出版馬祖老照片故事專刊以及馬祖新聞故事選集、成立馬祖電子報、設立馬祖日報智庫以供各界閱覽下載使用等等；2005年，馬祖日報社向中央提出了興建報史館的構想，後來獲得文建會補助經費，將報史館的概念延伸成「馬祖故事館」，更加豐富了展場的內涵。故事館不僅陳列戰地政務時期馬祖的文物、照片，讓遊客得以步入歷史時空，體會戰地時期的馬祖生活情境，感受兩岸對峙下的前線氛圍，更運用現有典藏資料做完整呈現，周邊空間、場地充分利用，使內容豐富生動，提供觀光客不同的體驗價值。",
        "Phone": "886-886-836-23331，886-836-22276",
        "Address": "連江縣南竿鄉仁愛村19號",
        "OpenTime": "開放時間:09:00?17:30，每週二固定休館",
        "Picture": {},
        "Position": {
            "PositionLat": 26.143020629882812,
            "PositionLon": 119.9255599975586,
            "GeoHash": "wstk8zpnh"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000033",
        "Name": "馬港天后宮",
        "DescriptionDetail": "根據史料記載，本名林默娘的媽祖在16歲那年，為解救因出海捕漁而遭遇暴風雨的父親與哥哥，自己捨身投海救人，卻因此喪命，相傳其遺體就是漂流到現在馬祖的澳口。馬祖村民感念林默娘的孝行，便將她厚葬於今日的馬祖村馬港天后宮靈穴。媽祖天后宮最特別之處在於廟中有媽祖的靈穴，當地人稱為「肉身靈穴」。這座廟幾乎每20年就會整修一次，但據說媽祖一再顯靈指示石棺靈穴不可做任何更動。直到近年，媽祖為了體恤眾多觀光客，才又顯靈同意讓廟方在靈穴上覆蓋強化玻璃，四周加上石刻神龍守護。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.15835952758789,
            "PositionLon": 119.9180679321289,
            "GeoHash": "wstkbccxm"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000035",
        "Name": "猛澳港",
        "DescriptionDetail": "猛澳港是東莒對外的海運交通門戶，直昇機場也在附近；距離最熱鬧的大坪村，步行只需10分鐘。港口完成後，由於魚類聚集，也使這裡成為東莒最安全的海釣點。馬祖話裡的「猛」即為「漁網」的意思，昔日漁民常在此修補並曝曬漁網，因此而得名。由於人口外流，目前只有幾戶人家居住在此。另外，因為東莒島位在閩江口，閩江的河沙流到東莒後，經年累月地在猛澳堆積成為一座沙質細白、廣闊平坦的優質沙灘，是旅客們夏日戲水遊玩的最佳去處。猛澳沙灘夜裡常會有星光閃閃的微生物，遊客不但可以下水夜泳，更可以在沙灘上「踩星沙」，可說是東莒夜遊的絕佳選擇。鄰近猛澳港不遠處的一塊緩坡海階平臺地，即是近年發現的熾坪隴考古遺址，在此發現到大量陶片、貝塚、石器碎片，其年代最遠可追溯至六千多年前的史前時代，可說是史前時代人類生活的記錄。",
        "Phone": "886-886-836-89388",
        "Address": "連江縣莒光鄉福正村1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 25.95808982849121,
            "PositionLon": 119.9644546508789,
            "GeoHash": "wst79ve2y"
        },
        "Class1": "觀光工廠類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000038",
        "Name": "菜埔澳",
        "DescriptionDetail": "菜埔澳位於西莒島東北方，隸屬田沃村，澳口因盛產紫菜而得名。近岸一塊大礁石「菜埔印」的紫菜產權，屬陳元帥廟宇管理委員會所有，每逢紫菜盛產季節，廟管會就會公開舉行標價，得標者才有權上礁採集紫菜。菜埔澳沿岸自然地景地貌屬於典型的花崗岩錐狀形，地勢起伏極大且相當陡峭，花崗岩脈呈放射狀深入海中，形成大小不一的谷地與灣澳。花崗岩質堅硬，長期受風化解體和波浪侵蝕，多形成崩崖、險礁等地形，因此海濱地形十分多樣化。菜埔澳不但是莒光鄉重要的觀光景點，由於澳口海流變化很大、漁源豐富，也是頗受釣客青睞的最佳釣場之一。",
        "Phone": "886-886-836-89146",
        "Address": "連江縣莒光鄉青帆村74之2號(莒光鄉公所)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 25.981189727783203,
            "PositionLon": 119.9439926147461,
            "GeoHash": "wst7c3sx3"
        },
        "Class1": "觀光工廠類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000039",
        "Name": "雲臺山",
        "DescriptionDetail": "標高248公尺、僅次於北竿壁山(標高294公尺)的雲臺山，除了是南竿第一高峰，更是登高遠眺馬祖列島與大陸山河的最佳景點，目前已被列為臺灣小百岳之一。為了了解馬祖的戰略情勢與對岸的軍事動態，馬祖防衛司令部(簡稱「馬防部」)於1996年特別在雲臺山上興建軍情館，藉以強化官兵敵情教育。不過，2009年考量兼顧馬祖地區的觀光發展，軍情館內陳列資料已經遷移，馬防部並同意馬祖國家風景區管理處整修軍情館，於隔年11月7日開放遊客參訪。初春至夏初雨季與霧季之時，四周山嵐環繞，呈現隱約之美；氣候晴朗時，大陸北茭半島清晰可見。夜晚的雲臺山更是美麗，情侶們可以在這俯瞰南竿夜間燈火，好不浪漫。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.149959564208984,
            "PositionLon": 119.9234390258789,
            "GeoHash": "wstkbbmwd"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000041",
        "Name": "塘岐商圈",
        "DescriptionDetail": "發展悠久的塘岐村一直以來都是北竿的政治、經濟和行政中心，全島人口幾乎五分之三都集中在塘岐，加上機場緊臨村旁，主要的餐廳、旅館和民宿，以及特產店都聚集在此，可說是北竿鄉最繁華熱鬧的地方。近年來，在地方政府的輔導下，包括中正路和復興路等塘岐村的主要幹道，積極轉型成「塘岐形象商圈」，除了維持傳統的石屋建築，與刻上戰政時期標語的人文景觀外，還增加了美化環境的藝術走廊；除了北竿鄉著名的魚麵和魚丸等知名美食外，還有在北竿才能吃到的傳統糯米酥－「五味炒米」；另外，7-11、郵局、網咖等現代化設施一應俱全，遊客還可以親自和塘岐社區的居民一邊吃著爆米花、一邊在當地發展協會籌畫的社區電影院看電影，如此難得的經驗，絕對要親身體會一下。",
        "Phone": "886-886-836-56534",
        "Address": "連江縣北竿鄉(土反)里村47號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.22393035888672,
            "PositionLon": 119.99800109863281,
            "GeoHash": "wstm4tgvk"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000042",
        "Name": "媽祖石神像",
        "DescriptionDetail": "馬祖不僅因「媽祖」而得名，自從世界最高的媽祖石神像落成後，更成為遊覽馬祖必定造訪的新興地標。2009年10月25日，馬祖南竿鄉馬港天后宮舉辦一年一度的「媽祖昇天祭」活動，由當時地方各界政要為高達29.6公尺、全部以花崗岩打造的媽祖石神像舉行正式揭幕儀式。相信很多人都很好奇，這座神像為什麼不剛好湊成整數30公尺，而要建成29.6公尺的高度呢？其實是有其背後意涵的。29.6公尺剛好與馬祖總面積29.6平方公里相互輝映，石神像由365塊花崗岩石組成，意喻著365天日日平安，除了感念媽祖當時投海救父兄的孝心、反應馬祖民眾對媽祖信仰的虔誠，更象徵著天后媽祖將世世代代，守護著馬祖每吋土地的百姓與子民。另外，也為連江縣政府所強調的「媽祖在馬祖」觀光口號，做了更強而有力的行銷。此外，鄰近媽祖石神像的天后宮，擁有唯一的媽祖靈穴，更供奉了由登山怪傑李小石背上世界最高峰-珠穆朗瑪峰的媽祖像，不容錯過。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.16027069091797,
            "PositionLon": 119.91378784179688,
            "GeoHash": "wstkbdqd9"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000043",
        "Name": "獅子市場",
        "DescriptionDetail": "獅子市場可說是「南竿居民與國軍弟兄生活中不可缺少」的重要市集，裡面除了賣著許多馬祖漁貨，有黃魚、黑鯛、鰻魚，和莒光文蛤、海鋼盔、佛手等貝類，也包括馬祖當地的大高麗菜、白蘿蔔；到這裡還能嚐到馬祖人最愛的早餐，像裹著炒蔬菜米粉的炸包、餛飩、蚵餅、鼎邊糊、繼光餅及傳統手工蛋餅。在這裡，不僅可以看到南竿居民一天生活的開始，還可以從市場入口的攤販中，看到許多上了年紀的依嬤們，穿著傳統福州衣服、綁著包包頭，販賣著大大小小的野生海鋼盔。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.15559959411621,
            "PositionLon": 119.95146179199219,
            "GeoHash": "wstkc93zr"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000045",
        "Name": "福山照壁－枕戈待旦",
        "DescriptionDetail": "當臺馬輪駛進馬祖福澳港之際，4個紅色大字－「枕戈待旦」－立刻映入眼簾，巍巍聳立在南竿的福清嶺上，目前可說是進出馬祖門戶最負盛名的意象地標之一，與金門太武山上的「毋忘在莒」共享美譽。「枕戈待旦」下方則是蔣公紀念園區，白色階梯看似一條白龍纏繞在巨岩上，非常醒目。這座福山照壁位於福澳村西南方山頭上的「枕戈待旦紀念公園」，是棟地下2層、地上5層樓高的長方體建築物，上面書寫的「枕戈待旦」4個字，為當年先總統蔣介石在1958年7月於馬祖巡視防務時，為勉勵馬祖軍民不忘復國之志，因此親筆書寫題字，再經原有銘刻的字跡原吋放大，闢建而成。不過據說當年要將「枕戈待旦」這4個大字塑掛在高聳的牌樓上，可是耗費了一番的工夫，因為必須在夜裡從山下把字型往上投影，字體出現後才能開始動工。枕戈待旦紀念公園早年作為展示馬祖地區軍民生活點滴的展示館，在閒置一陣子後，由馬祖當地藝術家曹楷智規劃，成為藝文展演空間。園區設有展望臺供遊客登高俯瞰、眺望福澳港全景，其海天一色，別有一番風情。",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.15675926208496,
            "PositionLon": 119.9405288696289,
            "GeoHash": "wstkc3dn0"
        },
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000048",
        "Name": "福澳港",
        "DescriptionDetail": "位於福沃村的福澳港是馬祖南竿島主要的海上運輸門戶，由福澳港搭船可往來臺灣、莒光、東引與北竿之間，是馬祖與臺灣及各離島間的交通樞紐；加上自2001年1月1日起試辦兩岸小三通通航業務以來，客貨航運及觀光旅遊等蓬勃發展，使得福澳港的海運地位更加重要。",
        "Phone": "886-886-836-22948",
        "Address": "連江縣南竿鄉福沃村129之1號2樓",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.16023063659668,
            "PositionLon": 119.94320678710938,
            "GeoHash": "wstkc67fr"
        },
        "Class1": "觀光工廠類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000049",
        "Name": "壁山觀景",
        "DescriptionDetail": "壁山海拔298公尺，雖然是馬祖地區最高的山，但相當適合登山初學者攀爬。山上碉堡林立，最高點的指揮部為北竿防禦核心，與南竿相互呼應，箝制整個馬祖海域，是馬祖列島軍事重地之一。由於指揮部設於山頂，目前壁山營區仍然戒備森嚴，但是已開放民眾參觀。北竿指揮部下方的公路旁，設有一座觀景臺，是北竿最佳的眺望點。當天氣晴朗無雲時，憑欄遠眺位在大沃山下的后澳村、濱海而立的北竿機場、晶瑩細緻的塘后沙灘、熱鬧繁華的塘岐街道，以及附近島嶼螺山、蚌山、無名島、峭頭、大坵、小坵等，盡入眼簾；霧季時，山頭在濃霧籠罩下隱約縹緲，猶如置身人間仙境、深入太虛。",
        "Phone": "886-886-836-56534",
        "Address": "連江縣北竿鄉(土反)里村47號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.2252197265625,
            "PositionLon": 119.9925765991211,
            "GeoHash": "wstm4qpuv"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_371030000A_000053",
        "Name": "親民步道",
        "DescriptionDetail": "位於福澳港與白馬尊王廟間的親民步道於2008年完工，是馬祖第一條供自行車漫遊與行人散步健走的專用步道，全長800公尺，主要沿著清水村與福澳港之間的海岸線建築而成，走道下方則是通往珠山發電廠的輸油管，而這裡也是馬祖當地釣客最愛的釣場之一。在親民步道不僅可以一邊慢跑或騎腳踏車，享受馬祖涼爽怡人的晚風，還可以看到當地人夜間最愛做的休閒娛樂，也就是釣魚，人手一支釣魚桿，和大自然親密的接觸，沒有大都會吵雜的電視聲和叫賣聲，只有蟲叫與蛙鳴，多麼自在快活！",
        "Phone": "886-886-836-25630",
        "Address": "連江縣南竿鄉仁愛村95-1號(旅客遊客服務中心)",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 26.15423011779785,
            "PositionLon": 119.93743896484375,
            "GeoHash": "wstkc1pz2"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "連江縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = LienchiangCounty