const NantouCounty = [{
        "ID": "C1_315081100H_000004",
        "Name": "猫囒山茶業改良場",
        "DescriptionDetail": "座落在日月潭北側的猫囒山，海拔1020公尺，是俯瞰日月潭全景及觀賞日出的理想地點。從台21線明潭國中旁進入，山路兩旁種植茶樹，翠綠的景致讓人神清氣爽，在入口處右側，有幾棟日式的舊木屋，那是茶改場的舊宿舍，是縣府指定的歷史建築之一，古樸的外貌令人印象深刻。旁邊有一棟新建的茶葉文化展示館，展示有關茶的各種相關資訊。另外在舊茶廠左邊的山谷坡地，由於遍植茶樹，景色相當迷人，如果天氣晴朗，還可以遠眺魚池的山景。過了舊茶廠之後，路旁有一排壯碩的錫蘭橄欖樹，紅色的枯葉落滿路面，景色十分美麗浪漫，是新人拍攝婚紗照的必選景點。座落在猫囒山頂上的氣象站，是臺灣四座高山氣象站之一，其他三處分別是玉山、阿里山、陽明山竹子湖；氣象站平時對外開放並設有休憩涼亭，遊客可以進入觀景，當地視野遼闊、環境優美。*為因應茶改場改名為『茶及飲料作物改良場』後研究範圍擴增(人員未擴編)，自104年4月起茶改場及各分場不再接受各旅行社安排國內外人士參訪。*欲參觀茶業改良場的民眾請於參觀日前2週與本場承辦人聯絡，經確認之後，請申請人以機關或單位名義正式公文提出申請，內容包含單位名稱、來訪人數、蒞場日期及時間、參觀項目、預定停留時間、聯絡人及電話。",
        "Description": "座落在日月潭北側的猫囒山，海拔1020公尺，是俯瞰日月潭全景及觀賞日出的理想地點。從台21線明潭國中旁進入，山路兩旁種植茶樹，翠綠的景致讓人神清氣爽，在入口處右側，有幾棟日式的舊木屋，那是茶改場的舊宿舍，是縣府指定的歷史建築之一，古樸的外貌令人印象深刻。旁邊有一棟新建的茶葉文化展示館，展示有關茶的各種相關資訊。另外在舊茶廠左邊的山谷坡地，由於遍植茶樹，景色相當迷人，如果天氣晴朗，還可以遠眺魚池的山景。過了舊茶廠之後，路旁有一排壯碩的錫蘭橄欖樹，紅色的枯葉落滿路面，景色十分美麗浪漫，是新人拍攝婚紗照的必選景點。座落在猫囒山頂上的氣象站，是臺灣四座高山氣象站之一，其他三處分別是玉山、阿里山、陽明山竹子湖；氣象站平時對外開放並設有休憩涼亭，遊客可以進入觀景，當地視野遼闊、環境優美。*為因應茶改場改...",
        "Phone": "886-4-92855106",
        "Address": "南投縣555魚池鄉中山路270巷13號",
        "ZipCode": "555",
        "TravelInfo": "1. 國道1號》中清交流道》中彰快速道路》台14線》台21線》魚池》日月潭》茶業改良場2. 國道3號》名間交流道》台16線》水里》台21線》魚池》日月潭》茶業改良場",
        "OpenTime": "參觀時段為週一至週五，每日上午 8~12 時及下午 1~5 時。參觀人數至少 5 人以上。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/10/640x480",
            "PictureDescription1": "A環潭區寫真組-入選-茶改場- -林世忠2"
        },
        "Position": {
            "PositionLat": 23.87618064880371,
            "PositionLon": 120.91356658935547,
            "GeoHash": "wsjzz6w8f"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000005",
        "Name": "猫囒山步道",
        "DescriptionDetail": "猫囒山步道入口位於馥麗飯店旁，沿途環境清幽、視野展望極佳，可欣賞滿山遍谷的阿薩姆紅茶園、柳杉及日月潭全景，登頂時更可遠眺九份二山及集集大山。日月潭氣象站便設於海拔1,020公尺高處，戶外有測候儀。清晨是漫步貓囒山的最佳時段，茶葉改良場辦公室外觀景平台更是日月潭最佳的觀日出景點。茶改場是臺灣阿薩姆紅茶的故鄉，自日據時期即開始試種研發至今。從入口沿著紅茶梯田蜿蜒而上，二旁夾道的就是赫赫有名的阿薩姆紅茶。倚山面湖茶改場台地，是日月潭觀賞日出雲海、山水晨霧絕佳地點。從茶改場到氣象觀測站是具有運動量的林蔭步道，3公里路程有鍚蘭橄欖樹步道、筆直台灣杉林，一路蟲鳴鳥啼，登頂遠眺九份二山和集集大山，盡攬日月風光。",
        "Description": "猫囒山步道入口位於馥麗飯店旁，沿途環境清幽、視野展望極佳，可欣賞滿山遍谷的阿薩姆紅茶園、柳杉及日月潭全景，登頂時更可遠眺九份二山及集集大山。日月潭氣象站便設於海拔1,020公尺高處，戶外有測候儀。清晨是漫步貓囒山的最佳時段，茶葉改良場辦公室外觀景平台更是日月潭最佳的觀日出景點。茶改場是臺灣阿薩姆紅茶的故鄉，自日據時期即開始試種研發至今。從入口沿著紅茶梯田蜿蜒而上，二旁夾道的就是赫赫有名的阿薩姆紅茶。倚山面湖茶改場台地，是日月潭觀賞日出雲海、山水晨霧絕佳地點。從茶改場到氣象觀測站是具有運動量的林蔭步道，3公里路程有鍚蘭橄欖樹步道、筆直台灣杉林，一路蟲鳴鳥啼，登頂遠眺九份二山和集集大山，盡攬日月風光。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉中山路292號",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，遇颱風天、其他天然災害之影響或實施步道整修工程等，將視情況進行步道封閉作業。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/91/640x480",
            "PictureDescription1": "是日月潭觀賞日出雲海、山水晨霧絕佳地點。"
        },
        "Position": {
            "PositionLat": 23.87700080871582,
            "PositionLon": 120.91285705566406,
            "GeoHash": "wsjzz6wj9"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000006",
        "Name": "雙龍瀑布",
        "DescriptionDetail": "雙龍瀑布位在部落東北方陡峭的山壁上，分為上瀑及下瀑，有如雙龍在天，故名。從天主教堂出發前往雙龍瀑布需約60分鐘，沿途可觀賞雙龍聚落與梯田之美，前往瀑布的林間小徑兩旁種滿山櫻、梅樹，花開時節，淡淡的花香撲鼻而來，稍解行進的辛勞。途中有座線條優美的長吊橋，令人好奇不知通往何方？原來這座引人遐思的長橋，是屬於輸送飲用水的水管專用，只有維修人員才可踏上禁地，一般人無緣接近。還有一道流水湍湍的水圳，雖然不寬，水勢卻很強勁，氣勢磅礡，它是供應全村農作的灌溉用水；美麗的雙龍瀑布源頭，攸關整個部落的民生大事。轉入有「黑森林」之稱的峽谷下游瀑布區，轟轟的瀑布聲由小而大；欣賞水勢浩大、順著山壁奔洩而下的瀑布，享受水霧帶來的沁涼，俗世的塵埃已被洗滌殆盡；拜訪雙龍瀑布後，感覺自己也是「一尾活龍」喔。",
        "Description": "轟轟的瀑布聲由小而大；欣賞水勢浩大、順著山壁奔洩而下的瀑布，享受水霧帶來的沁涼，俗世的塵埃已被洗滌殆盡；拜訪雙龍瀑布後，感覺自己也是「一尾活龍」。",
        "Phone": "886-4-92850289",
        "Address": "南投縣556信義鄉光復巷",
        "ZipCode": "556",
        "OpenTime": "24H",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3977/640x480",
            "PictureDescription1": "雙龍瀑布"
        },
        "Position": {
            "PositionLat": 23.776670455932617,
            "PositionLon": 120.95088958740234,
            "GeoHash": "wsnp223tp"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000008",
        "Name": "獵人之家",
        "DescriptionDetail": "木造平房外牆彩繪傳統的布農族百步蛇圖騰，屋簷下則掛著一排山豬頭骨，屋內擺滿彎刀、長弓及石斧等布農族獵人的家過去打獵的器械，還有山豬和猴子頭骨，炫耀著布農族人輝煌的戰績，證明他們是最優秀的獵人。屋樑下掛著一串串的小米穗，表示主人也有積存穀糧的美德；屋前涼亭擺著原木桌椅，是主人宴客的地方；女主人擅長以潭南在地的菜蔬，如原住民的山苦瓜，樹豆等烹煮佳餚，讓訪客品嚐道地的原民風味餐。",
        "Description": "木造平房外牆彩繪傳統的布農族百步蛇圖騰，屋簷下則掛著一排山豬頭骨，屋內擺滿彎刀、長弓及石斧等布農族獵人的家過去打獵的器械，還有山豬和猴子頭骨，炫耀著布農族人輝煌的戰績，證明他們是最優秀的獵人。",
        "Phone": "886-4-92741497",
        "Address": "南投縣556信義鄉和平巷43號",
        "ZipCode": "556",
        "OpenTime": "詳情請電洽查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/83/640x480",
            "PictureDescription1": "獵人之家2"
        },
        "Position": {
            "PositionLat": 23.82118034362793,
            "PositionLon": 120.93953704833984,
            "GeoHash": "wsnp8092r"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000009",
        "Name": "澀水窯",
        "DescriptionDetail": "澀水窯以白仙土和磚造柴窯聞名。「白仙土」為罕見的優質黏土，相當適合陶器製作。早期澀水即有一家「迴仔窯」以生產生活陶器為生，後因塑膠製品問世後，「迴仔窯」因而歇業。921大地震後，居民在國立手工藝研究院的協助下，成立社區陶藝教室並重新搭建起「澀水窯」，雖然還無法完全重現當年「迴仔窯」的規模，但「澀水窯」目前已成為不少愛陶人士常造訪的休閒去處。澀水窯燒出來的陶製品，是完全不上釉藥的，由於不上釉，直接利用木柴燃盡後所產生的氧化灰燼，將陶器妝點成千變萬化的外表，因此每個成品都是獨一無二的，非常具有特色；除了柴窯燒製的落灰之美外，優質的黏土也讓成品的色澤更富變化性，絲毫不比上釉的陶品遜色。遊客可以在古色古香的陶藝教室裡享受DIY的玩陶樂趣，燒製專屬自己的陶器藝術。",
        "Description": "澀水窯以白仙土和磚造柴窯聞名。「白仙土」為罕見的優質黏土，相當適合陶器製作。早期澀水即有一家「迴仔窯」以生產生活陶器為生，後因塑膠製品問世後，「迴仔窯」因而歇業。921大地震後，居民在國立手工藝研究院的協助下，成立社區陶藝教室並重新搭建起「澀水窯」，雖然還無法完全重現當年「迴仔窯」的規模，但「澀水窯」目前已成為不少愛陶人士常造訪的休閒去處。澀水窯燒出來的陶製品，是完全不上釉藥的，由於不上釉，直接利用木柴燃盡後所產生的氧化灰燼，將陶器妝點成千變萬化的外表，因此每個成品都是獨一無二的，非常具有特色；除了柴窯燒製的落灰之美外，優質的黏土也讓成品的色澤更富變化性，絲毫不比上釉的陶品遜色。遊客可以在古色古香的陶藝教室裡享受DIY的玩陶樂趣，燒製專屬自己的陶器藝術。",
        "Phone": "886-4-92895938",
        "Address": "南投縣555魚池鄉大雁村大雁巷31-6號",
        "ZipCode": "555",
        "OpenTime": "上午09:00~下午17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/202/640x480",
            "PictureDescription1": "澀水窯陶器"
        },
        "Position": {
            "PositionLat": 23.92095947265625,
            "PositionLon": 120.9207992553711,
            "GeoHash": "wsmbpdevd"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000010",
        "Name": "龍鳳宮",
        "DescriptionDetail": "龍鳳宮供俸慚愧祖師、玄天上帝、天上聖母、九天玄女、三太子及福德正神等神明，為日月潭居民的信仰中心。日月潭有著自然景色、風光明媚，為青年男女談情說愛的好地方，於是黃火受教授向當時南投縣長楊昭璧建議興建月下老人祠，供遊客膜拜與祈願，因此拉魯島上仿中國西湖設置「月下老人亭」，而後因921大地震損毀，才將月下老人移至龍鳳宮供奉至今。月下老人十分靈驗，單身男女到日月潭遊玩，不妨來此參拜月下老人，祈求愛情趕緊開花結果。",
        "Description": "龍鳳宮供俸慚愧祖師、玄天上帝、天上聖母、九天玄女、三太子及福德正神等神明，為日月潭居民的信仰中心。日月潭有著自然景色、風光明媚，為青年男女談情說愛的好地方，於是黃火受教授向當時南投縣長楊昭璧建議興建月下老人祠，供遊客膜拜與祈願，因此拉魯島上仿中國西湖設置「月下老人亭」，而後因921大地震損毀，才將月下老人移至龍鳳宮供奉至今。月下老人十分靈驗，單身男女到日月潭遊玩，不妨來此參拜月下老人，祈求愛情趕緊開花結果。",
        "Phone": "886-4-92856818",
        "Address": "南投縣555魚池鄉中山路292號",
        "ZipCode": "555",
        "OpenTime": "上午6:00~下午9:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1617/640x480",
            "PictureDescription1": "龍鳳宮月下老人"
        },
        "Position": {
            "PositionLat": 23.867019653320312,
            "PositionLon": 120.90556335449219,
            "GeoHash": "wsjzz2ber"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000012",
        "Name": "頭社盆地",
        "DescriptionDetail": "頭社是邵族的舊聚落，因為是由濁水溪進入邵族領域的第一社，故名頭社。位於現今魚池鄉西南方，鄰近日月潭。頭社盆地是魚池鄉諸多盆地中面積第三大的，有1.7平方公里，「頭社米，水社魚」是魚池地區早期居民流傳的諺語，顯示頭社盆地土地肥沃適合種稻，其產量與品質都高於其他村落，號稱「魚池鄉的米倉」。豐饒的稻米收穫使早期頭社地區曾有過6座大型木造碾米機的盛況，現在因為產業轉型的因素，大多已廢棄或停止運轉，只剩下一座保留在三聖宮廣場戲台旁，見證頭社盆地的稻米黃金歲月。如今頭社地區的農村產業以種植檳榔與蔬菜為主，是魚池鄉主要的蔬菜生產區，尤以絲瓜為大宗；近年來，當地社區發展協會鼓勵居民朝安全農業發展，已有良好成效。",
        "Description": "頭社是邵族的舊聚落，因為是由濁水溪進入邵族領域的第一社，故名頭社。位於現今魚池鄉西南方，鄰近日月潭。頭社盆地是魚池鄉諸多盆地中面積第三大的，有1.7平方公里，「頭社米，水社魚」是魚池地區早期居民流傳的諺語，顯示頭社盆地土地肥沃適合種稻，其產量與品質都高於其他村落，號稱「魚池鄉的米倉」。豐饒的稻米收穫使早期頭社地區曾有過6座大型木造碾米機的盛況，現在因為產業轉型的因素，大多已廢棄或停止運轉，只剩下一座保留在三聖宮廣場戲台旁，見證頭社盆地的稻米黃金歲月。如今頭社地區的農村產業以種植檳榔與蔬菜為主，是魚池鄉主要的蔬菜生產區，尤以絲瓜為大宗；近年來，當地社區發展協會鼓勵居民朝安全農業發展，已有良好成效。",
        "Phone": "886-4-92861789",
        "Address": "南投縣555魚池鄉頭社盆地",
        "ZipCode": "555",
        "OpenTime": "24H",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/127/640x480",
            "PictureDescription1": "A環潭區寫真組-佳作-頭社盆地-茆庸正"
        },
        "Position": {
            "PositionLat": 23.830930709838867,
            "PositionLon": 120.89820098876953,
            "GeoHash": "wsjzx473h"
        },
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000013",
        "Name": "頭社自行車道",
        "DescriptionDetail": "頭社是位在日月潭西南方的小村落，這裡海拔高度約640~670公尺，比日月潭低約80公尺，地勢非常平坦，很適合騎乘單車，這條自行車道的起點就在台21線公路旁。頭社盆地面積僅約2平方多公里，地勢平坦，平疇綠野、鷺鷥群飛、淳樸農舍共同構成一幅美麗的山野風光，騎著鐵馬悠遊在鄉間的小路，令人心曠神怡。而頭社最知名且種植面積最多的農作物即是絲瓜，每年於6月至8月期間盛開黃色的絲瓜花朵，很是漂亮。另外稍前一個月的金針花海，也位在頭社盆地唷~滿谷的金針花染橘了整片田，不論站在哪個位置都可以拍出美美的網美照唷~頭社自行車道沿線還能看到阿祖、阿公與阿嬤洗衣場，想知道早期的人一起熱鬧邊洗衣邊話家常的樣貌嗎?來到這裡可千萬別錯過這三個洗衣場!暑假時節，若想避開日月潭潭區擁擠的人潮，不妨自備腳踏車來此穿梭其間，放慢腳步用心感受一下最道地也最富人情味的鄉村風情吧!",
        "Description": "頭社是位在日月潭西南方的小村落，這裡海拔高度約640~670公尺，比日月潭低約80公尺，地勢非常平坦，很適合騎乘單車，這條自行車道的起點就在台21線公路旁。頭社盆地面積僅約2平方多公里，地勢平坦，平疇綠野、鷺鷥群飛、淳樸農舍共同構成一幅美麗的山野風光，騎著鐵馬悠遊在鄉間的小路，令人心曠神怡。而頭社最知名且種植面積最多的農作物即是絲瓜，每年於6月至8月期間盛開黃色的絲瓜花朵，很是漂亮。另外稍前一個月的金針花海，也位在頭社盆地唷~滿谷的金針花染橘了整片田，不論站在哪個位置都可以拍出美美的網美照唷~頭社自行車道沿線還能看到阿祖、阿公與阿嬤洗衣場，想知道早期的人一起熱鬧邊洗衣邊話家常的樣貌嗎?來到這裡可千萬別錯過這三個洗衣場!暑假時節，若想避開日月潭潭區擁擠的人潮，不妨自備腳踏車來此穿梭其間，放慢腳...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉頭社自行車步道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，遇颱風天、其他天然災害之影響或實施步道整修工程等，將視情況進行步道封閉作業。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1361/640x480",
            "PictureDescription1": "頭社自行車步道"
        },
        "Position": {
            "PositionLat": 23.83370018005371,
            "PositionLon": 120.8966064453125,
            "GeoHash": "wsjzx4f1r"
        },
        "Class2": "自然風景類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000016",
        "Name": "親手窯",
        "DescriptionDetail": "親手窯位於日月潭往埔里方向，台21線公路右側，外觀頗富熱帶風味，瀏覽園區建築和裝置，可以感受主人創作的率性，粗獷的木雕，充滿原始風味，而包括展示區和餐廳的設計施工，彷彿是主人信手拈來的隨性之作，也因此，行走園區有著不受拘束的自在；到此一遊的人們，花個150元，即可捲起衣袖，享受手拉坏的快意；親子同遊，不亦樂乎。「親手窯」這個美麗親切的名字，是主人巫慈彬在開幕當天清晨四點鐘想到的，他把太太叫醒，徵得她的意見，於是中明村的親手窯就這麼創立了。巫慈彬的家，原是中明社區的遊客服務中心，也是做陶土的親手窯，一磚一瓦都是巫慈彬先生親手堆砌，包括陶土教室、樓厝、民宿，還有吊橋及涼亭，主建物上還有一幅木雕作品，講述巫先生從賣魚家的小孩一路走到今天的故事。",
        "Description": "從園區內建築和裝置，可以感受主人創作的率性，粗獷的木雕，充滿原始風味，而包括展示區和餐廳的設計施工，彷彿是主人信手拈來的隨性之作",
        "Phone": "886-4-92898702",
        "Address": "南投縣555魚池鄉中明村文正巷1-22號",
        "ZipCode": "555",
        "TravelInfo": "南下路線：國道1號》中清交流道》中彰快速道路》台14》台21》魚池》親手窯北上路線：國道3號》草屯交流道》台14線》魚池》親手窯",
        "OpenTime": "詳情請上親手窯官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/161/640x480",
            "PictureDescription1": "1B-入選-親手窯-張家進"
        },
        "Position": {
            "PositionLat": 23.891559600830078,
            "PositionLon": 120.92330169677734,
            "GeoHash": "wsjzztmdm"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000017",
        "Name": "潭南國小(不對外開放參觀)",
        "DescriptionDetail": "潭南國小，創校於西元1951年，佔地點0.38公頃，是個只有不到100個學生的迷你小學。921大地震，潭南村許多建築都被震倒，潭南國小也無法倖免；當重建團隊入駐村落時，當地居民主張「孩子是族人的希望，孩子的未來在教育」，以學校的重建為優先；經過各方充分討論之後，一致決議以傳統家屋的雛型為學校重建主軸；傳統布農家屋中央最神聖的位置「小米倉」，就是學校的圖書館，象徵知識的糧倉；圖書館外的一樓層面留有許多半戶外的平台空間，既可以展演又可以舉行祭典，充分和部落活動結合；二樓的教室則是布農少年的學習場所；高聳的瞭望台作為鐘塔、水塔、旗架等。雖然校地不大，每年在學校舉行的村運卻是部落的重要活動，賽跑是運動會的重頭戲，需要保留環狀跑道，於是校舍蓋在跑道中間的學校就此產出。質材則採用T型鋼板、霧面耐力板等現代建材，加上布農族傳統的灰黑石板，將學校融入鄉野中。用色鮮明、設計新穎的建築，徹底顛覆了國小校舍予人單調無趣的刻板印象；第一次來到潭南的訪客，常會誤以為這座沒有圍牆的建築是coffeeshop。潭南國小是村民的驕傲，更是族人的希望。",
        "Description": "921大地震後重建團隊入駐村落時，當地居民主張「孩子是族人的希望，孩子的未來在教育」，以學校的重建為優先；經過各方充分討論之後，一致決議以傳統家屋的雛型為學校重建主軸；傳統布農家屋中央最神聖的位置「小米倉」，就是學校的圖書館，象徵知識的糧倉；圖書館外的一樓層面留有許多半戶外的平台空間，既可以展演又可以舉行祭典，充分和部落活動結合；二樓的教室則是布農少年的學習場所；高聳的瞭望台作為鐘塔、水塔、旗架等。",
        "Phone": "886-4-92741381",
        "Address": "南投縣556信義鄉和平巷49號",
        "ZipCode": "556",
        "OpenTime": "不對外開放參觀",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/131/640x480",
            "PictureDescription1": "以傳統布農家屋的雛型做為學校重建主軸。"
        },
        "Position": {
            "PositionLat": 23.821500778198242,
            "PositionLon": 120.94026184082031,
            "GeoHash": "wsnp80d42"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000018",
        "Name": "潭南村天主教堂",
        "DescriptionDetail": "潭南天主堂是南投縣最高的聖堂，潭南村天主教堂巨大耶穌像，是教會地標，看到山腰上的耶穌雙手大張，彷彿撫慰著受創的子民，一切的苦難已結束；依著山坡而蓋成的教堂，四周以玻璃圍成的牆面，讓長型的教堂變得開闊起來。祭台後方是座水池，光線照射下，彷彿教堂在池面上，也在水面下，意味著天主是無所不在的。以諾亞方舟的概念設計結合聖經的意涵，卻又充滿時尚感。",
        "Description": "潭南天主堂是南投縣最高的聖堂，潭南村天主教堂巨大耶穌像，是教會地標，看到山腰上的耶穌雙手大張，彷彿撫慰著受創的子民，一切的苦難已結束；依著山坡而蓋成的教堂，四周以玻璃圍成的牆面，讓長型的教堂變得開闊起來。祭台後方是座水池，光線照射下，彷彿教堂在池面上，也在水面下，意味著天主是無所不在的。以諾亞方舟的概念設計結合聖經的意涵，卻又充滿時尚感。",
        "Phone": "886-4-92741384",
        "Address": "南投縣556信義鄉和平巷31號",
        "ZipCode": "556",
        "OpenTime": "平日不對外開放參觀，假日開放彌撒",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/130/640x480",
            "PictureDescription1": "是南投縣最高的聖堂，潭南村天主教堂巨大耶穌像，是教會地標。"
        },
        "Position": {
            "PositionLat": 23.822969436645508,
            "PositionLon": 120.94051361083984,
            "GeoHash": "wsnp80f4y"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000020",
        "Name": "慈恩塔步道",
        "DescriptionDetail": "慈恩塔步道，為台21甲縣道通往慈恩塔的森林小徑，步道由停車場沿石階漫步而上，長約700多公尺，在春末初夏的夜晚，流螢點點，是賞螢的好地方。",
        "Description": "慈恩塔步道，為台21甲縣道通往慈恩塔的森林小徑，步道由停車場沿石階漫步而上，長約700多公尺，在春末初夏的夜晚，流螢點點，是賞螢的好地方。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉慈恩塔步道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，遇颱風天、其他天然災害之影響或實施步道整修工程等，將視情況進行步道封閉作業。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/149/640x480",
            "PictureDescription1": "春末初夏的夜晚，流螢點點於步道上，是賞螢的好地方。"
        },
        "Position": {
            "PositionLat": 23.843650817871094,
            "PositionLon": 120.91959381103516,
            "GeoHash": "wsjzxsdgq"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000021",
        "Name": "內湖山步道",
        "DescriptionDetail": "內湖山步道入口處位在中明村舊台21公路旁，有水巷與中明自行車道銜接，長度約1,500公尺，臨溪谷緩坡上升，步道有青石板梯與木棧，途中還會經過雲品酒店後方，可在觀景台處遠眺日月潭。步道終點即抵達文武廟櫺星門。沿途可見杉木及竹林，筆筒樹、巒大秋海棠等植物隨處可見，林蔭蔽日、清爽宜人，蟲鳴鳥叫此起彼落，生態十分豐富，更以春末夏初的螢火蟲最具特色。",
        "Description": "內湖山步道入口處位在中明村舊台21公路旁，有水巷與中明自行車道銜接，長度約1,500公尺，臨溪谷緩坡上升，步道有青石板梯與木棧，途中還會經過雲品酒店後方，可在觀景台處遠眺日月潭。步道終點即抵達文武廟櫺星門。沿途可見杉木及竹林，筆筒樹、巒大秋海棠等植物隨處可見，林蔭蔽日、清爽宜人，蟲鳴鳥叫此起彼落，生態十分豐富，更以春末夏初的螢火蟲最具特色。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉中山路",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/5038/640x480",
            "PictureDescription1": "內湖山步道"
        },
        "Position": {
            "PositionLat": 23.872529983520508,
            "PositionLon": 120.92066192626953,
            "GeoHash": "wsjzz9gex"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Remarks": "1. 為防蚊蟲叮咬，建議攜帶防蚊液。2. 部分路面較陡，請穿著登山鞋，切勿穿著帆布鞋。",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000022",
        "Name": "銃櫃天寶堂",
        "DescriptionDetail": "從頭社盆地走台21線前往水里鄉，中途可以瞧見在公路的右側，有一尊相當高聳的太子爺的神像，那裡便是武登村的銃櫃天寶堂。當地銃櫃地名的由來有兩種說法，其一，在清朝時期，原住民經常在水沙連古道的土地公鞍嶺附近出草劫殺，因此清廷曾派駐營民兵，用以保護往返兩地的商旅，當時曾有彈藥庫的設置，因此稱為銃櫃。另外一種說法，清廷將台灣割讓給日本後，日月潭一帶的居民為了阻止日軍進入，於是在銃櫃附近的土地公鞍嶺居高防守，與日軍對抗，於是稱為銃櫃。天寶堂建於日據時期，以三恩主(關公、呂洞賓、灶王爺)為主神，廟貌宏偉。民國74年秋天，太子元帥奉旨鎮守天寶堂，由於屢顯神威，於是恩主降鸞指示信眾，在廟後建一高6丈2尺7寸的太子元帥聖像，用以彰顯太子爺護石鄉民之神蹟。由於太子爺的造型相當高聳，於是成為銃櫃的顯著地標。",
        "Description": "從頭社盆地走台21線前往水里鄉，中途可以瞧見在公路的右側，有一尊相當高聳的太子爺的神像，那裡便是武登村的銃櫃天寶堂。當地銃櫃地名的由來有兩種說法，其一，在清朝時期，原住民經常在水沙連古道的土地公鞍嶺附近出草劫殺，因此清廷曾派駐營民兵，用以保護往返兩地的商旅，當時曾有彈藥庫的設置，因此稱為銃櫃。另外一種說法，清廷將台灣割讓給日本後，日月潭一帶的居民為了阻止日軍進入，於是在銃櫃附近的土地公鞍嶺居高防守，與日軍對抗，於是稱為銃櫃。天寶堂建於日據時期，以三恩主(關公、呂洞賓、灶王爺)為主神，廟貌宏偉。民國74年秋天，太子元帥奉旨鎮守天寶堂，由於屢顯神威，於是恩主降鸞指示信眾，在廟後建一高6丈2尺7寸的太子元帥聖像，用以彰顯太子爺護石鄉民之神蹟。由於太子爺的造型相當高聳，於是成為銃櫃的顯著地標。",
        "Phone": "886-4-92861215",
        "Address": "南投縣555魚池鄉銃櫃巷32號",
        "ZipCode": "555",
        "TravelInfo": "從頭社盆地走臺21線前往水里鄉路旁即可看見",
        "OpenTime": "24h",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/198/640x480",
            "PictureDescription1": "位於魚池鄉武登村銃櫃社區內，主奉三恩主－關公、呂洞賓、灶王公。"
        },
        "Position": {
            "PositionLat": 23.8175106048584,
            "PositionLon": 120.88377380371094,
            "GeoHash": "wsjzqzbgh"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000023",
        "Name": "敲敲木工房",
        "DescriptionDetail": "源起於1969年，早期因埔里伐木產業，造就了超過450家大大小小木工廠，「海山手工藝社」在施家三兄弟下因此誕生。生產大量聖誕飾品，如聖誕金字塔、薰香木偶等外銷產品，但特別的是，海山手工藝社是少數生產「胡桃鉗」和「音樂盒」的木工廠。於是於2012年以音樂盒的型態，轉型成可讓遊客體驗的木工房，繼承過去木工的製造經驗，從傳統代工，轉型成自有品牌的設計、生產和行銷，並利用工廠的閒置空間，推廣過去埔里的木工文化，並發場過去工藝師的價值。而第二代經營方向之一，是將過去所認為的DIY產品，更為精緻化、客製化，進而轉換成為可贈送的節日禮物，送給在心中極為重要的她/他，一種自我完成而無法取代的心意，讓簡單的材料都能變成生活的美好。希望遊客能享受敲敲木的產品，並在重要節日時帶給遊客回憶，這樣值得繼續努力下去!",
        "Description": "延續父親木器產業的夢想，40年前，工廠一路從車只仔聖誕飾品、胡桃鉗娃娃、德國風車、玻璃水球、珠寶盒和音樂盒至今，不願父親放棄這辛苦經營的產業，從小聽著音樂鈴聲長大，看著自家廠房老舊沉寂，覺得有使命感讓它振興，所以館長決定返鄉讓舊廠擁有新生命。",
        "Phone": "886-4-92917803",
        "Address": "南投縣545埔里鎮大同街37號",
        "ZipCode": "545",
        "TravelInfo": "自行開車：國道三號》國道6號(霧峰系統交流道) 》埔里(愛蘭)交流道下》左轉接台14線中潭公路》往埔里方向》往清境方向》過埔里家樂福後左轉住大同街》200公尺後到達大眾運輸(公車)：其他方式 &gt; 埔里１. 搭 台灣高鐵、到達台中烏日站後(或 台灣鐵路 到 新烏日站，再步行到高鐵站)２. 由高鐵台中烏日站大廳層「 5、6」 號出口，手扶梯向下，至1樓「客運轉運站」３. 前往...",
        "OpenTime": "詳情請上敲敲木官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/52/640x480",
            "PictureDescription1": "利用工廠的閒置空間，推廣過去埔里的木工文化，並發場過去工藝師的價值，轉型成可讓遊客體驗的木工房。"
        },
        "Position": {
            "PositionLat": 23.97488021850586,
            "PositionLon": 120.95728302001953,
            "GeoHash": "wsq02kqru"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000024",
        "Name": "慈恩塔",
        "DescriptionDetail": "慈恩塔為日月潭著名的地標，位於台21甲，入口離玄奘寺約300公尺，從停車場到步道終點大約570公尺，沿途古木參天，綠意盎然，即使炎炎夏日，走在寬闊的步道上也不覺得燠熱，石板步道的設計符合人體工學原理，緩步而上，如履平地，不會感到吃力，而且每隔100公尺，在石階上刻有數字，貼心的預告還有多遠即可到達；沿途蟬聲唧唧，彷彿為訪客加油打氣；當您正抬頭揮汗時，一叢叢艷紅的扶桑花在盡頭迎接貴客光臨，轉折處即可看見一座寶塔高聳入雲，高塔下方一大片細細的白色小石子，讓人有著恍入仙境的錯覺。位於海拔954公尺沙巴蘭山（又名二龍山）上的慈恩塔，塔高46公尺，塔頂正好1000公尺，是蔣介石為感念母親王太夫人於1969年興建，1971年完工；站在塔頂視野遼闊，望向潭面，以拉魯島為界，東北方形較寬闊似日輪；西南方較狹長如月鉤，即可明白日月潭名稱的由來。當您沿著欄杆做360景觀巡禮過後，面對西方尋找潭面上的拉魯島，可以發現，對岸涵碧半島上的一座涼亭，和拉魯島、玄光寺、玄奘寺和我們所在的慈恩塔正好在同一中軸上，形成一條「幸福連線」，相傳在中軸上許下幸福之願，往往心想事成。慈恩塔對面有一座兩層樓的王太夫人紀念堂，一樓是蔣介石先生休息室，裡面擺設王太夫人遺像及簡單家具，地下一樓則是慈恩塔工程照片、設計原稿及蔣介石先生的修改手諭，顯見蔣先生對此一工程的重視。行館周圍遍植梅樹，每逢歲末，滿園梅花綻放，寒梅清香撲鼻。走一趟慈恩塔步道，既親近自然，又活動了筋骨，也飽覽日月潭的湖光山色，還聽說了有關慈恩塔的由來、傳說，一舉數得，收穫滿滿。",
        "Description": "慈恩塔為日月潭著名的地標，位於台21甲，入口離玄奘寺約300公尺，從停車場到步道終點大約570公尺，沿途古木參天，綠意盎然，即使炎炎夏日，走在寬闊的步道上也不覺得燠熱，石板步道的設計符合人體工學原理，緩步而上，如履平地，不會感到吃力，而且每隔100公尺，在石階上刻有數字，貼心的預告還有多遠即可到達；沿途蟬聲唧唧，彷彿為訪客加油打氣；當您正抬頭揮汗時，一叢叢艷紅的扶桑花在盡頭迎接貴客光臨，轉折處即可看見一座寶塔高聳入雲，高塔下方一大片細細的白色小石子，讓人有著恍入仙境的錯覺。位於海拔954公尺沙巴蘭山（又名二龍山）上的慈恩塔，塔高46公尺，塔頂正好1000公尺，是蔣介石為感念母親王太夫人於1969年興建，1971年完工；站在塔頂視野遼闊，望向潭面，以拉魯島為界，東北方形較寬闊似日輪；西南方較狹...",
        "Phone": "886-4-92850289",
        "Address": "南投縣555魚池鄉慈恩塔",
        "ZipCode": "555",
        "TravelInfo": "國道1號》中清交流道》中彰快速道路》台14線》台21線》魚池》慈恩塔國道3號》名間交流道》台16線》水里》台21線》魚池》慈恩塔",
        "OpenTime": "每日09:00–16:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1099/640x480",
            "PictureDescription1": "慈恩塔"
        },
        "Position": {
            "PositionLat": 23.84202003479004,
            "PositionLon": 120.92083740234375,
            "GeoHash": "wsjzxs7cg"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000027",
        "Name": "集集自行車道-綠色隧道段",
        "DescriptionDetail": "位於名間鄉與集集鎮之間，長達4.5公里的樟樹公路，就是遠近馳名的集集綠色隧道，這些種植於1940年的樟樹，根據當地耆老回憶，當年為了照顧這些樟樹真是煞費苦心，每天必須遠從溪流挑水澆灌，以免樹木枯萎而受罰；如今這些樟樹枝葉茂盛，夾道成蔭，騎著腳踏車，悠遊其間，好不愜意；尤其是炎炎夏日，一點也不會感受到驕陽的炙熱，真是「前人種樹，後人乘涼」啊!路旁是觀光鐵道，小火車緩緩經過，更添詩意，是許多遊客、新婚佳人攝影留念的好景點",
        "Description": "位於名間鄉與集集鎮之間，長達4.5公里的樟樹公路，就是遠近馳名的集集綠色隧道，這些種植於1940年的樟樹，根據當地耆老回憶，當年為了照顧這些樟樹真是煞費苦心，每天必須遠從溪流挑水澆灌，以免樹木枯萎而受罰；如今這些樟樹枝葉茂盛，夾道成蔭，騎著腳踏車，悠遊其間，好不愜意；尤其是炎炎夏日，一點也不會感受到驕陽的炙熱，真是「前人種樹，後人乘涼」啊!路旁是觀光鐵道，小火車緩緩經過，更添詩意，是許多遊客、新婚佳人攝影留念的好景點",
        "Phone": "886-4-92855668",
        "Address": "南投縣552集集鎮集集綠色隧道",
        "ZipCode": "552",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/135/640x480",
            "PictureDescription1": "B-佳作-集集綠色遂道之美-陳威宏"
        },
        "Position": {
            "PositionLat": 23.82880973815918,
            "PositionLon": 120.75755310058594,
            "GeoHash": "wsjzecuuy"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000031",
        "Name": "涵碧步道",
        "DescriptionDetail": "涵碧步道的起點為梅荷園旁，步道全長約 1.5公里，平緩蜿蜒、環繞涵碧半島水濱，穿梭於林蔭花木中，是老少咸宜的大眾化路線。在步道邊，涵碧樓下方有一個早期專為蔣介石先生所建造的碼頭，碼頭邊還設有警哨亭防止一般人靠近，而現在已成為歷史景點。清晨漫步其中，可見五色鳥、山紅頭、繡眼畫眉等鳥類活躍林間。行至潭畔碼頭可盡覽慈恩塔、拉魯島及群山綠水美景。育樂亭是遠眺青龍山脈以及拉魯島的最佳地點，仔細觀察可以體會傳說中青龍搶珠的地理奧妙，而正對著潭中的拉魯島和青龍山上的玄光寺、玄奘寺，以及沙巴蘭山頂的慈恩塔形成一條「幸福連線」，許多遊客喜歡在這裡許下幸福之願。步道兩側還栽種蔣夫人最喜歡的桂花、梔子花等香花灌木，由步道遠眺日月潭，水面如鏡，倒映朦朧山色，風光旖旎。蔣介石伉儷生前時常漫步於涵碧步道欣賞日月潭的美景。這裡曾接待許多國內外知名人物，在近代史上佔有重要地位。&sect;行動不便者行經此步道，建議有其他人陪同輔助，並由老人會館(魚池鄉日月潭老人育樂中心)出入口進入。",
        "Description": "涵碧步道的起點為梅荷園旁，步道全長約 1.5公里，平緩蜿蜒、環繞涵碧半島水濱，穿梭於林蔭花木中，是老少咸宜的大眾化路線。在步道邊，涵碧樓下方有一個早期專為蔣介石先生所建造的碼頭，碼頭邊還設有警哨亭防止一般人靠近，而現在已成為歷史景點。清晨漫步其中，可見五色鳥、山紅頭、繡眼畫眉等鳥類活躍林間。行至潭畔碼頭可盡覽慈恩塔、拉魯島及群山綠水美景。育樂亭是遠眺青龍山脈以及拉魯島的最佳地點，仔細觀察可以體會傳說中青龍搶珠的地理奧妙，而正對著潭中的拉魯島和青龍山上的玄光寺、玄奘寺，以及沙巴蘭山頂的慈恩塔形成一條「幸福連線」，許多遊客喜歡在這裡許下幸福之願。步道兩側還栽種蔣夫人最喜歡的桂花、梔子花等香花灌木，由步道遠眺日月潭，水面如鏡，倒映朦朧山色，風光旖旎。蔣介石伉儷生前時常漫步於涵碧步道欣賞日月潭的美景...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉涵碧步道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，遇颱風天、其他天然災害之影響或實施步道整修工程等，將視情況進行步道封閉作業。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1644/640x480",
            "PictureDescription1": "日月潭立碑"
        },
        "Position": {
            "PositionLat": 23.863609313964844,
            "PositionLon": 120.91062927246094,
            "GeoHash": "wsjzz2hrt"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000032",
        "Name": "添興窯陶藝文化園區",
        "DescriptionDetail": "添興窯位於美麗的集集綠色隧道旁，建於民國45年，是一座風格獨特且為台灣現存仍以產作為主的最老窯場，目前仍保留一座創窯。為使遊客能更快瞭解窯的歷史，特地建造了一座陶源巷，巷內展示從古至今添興窯生產之產品以及陶的發展，希望遊客能在參觀過程中，清楚知道台灣近代的陶藝發展情形。目前除仍持續發展陶藝產作，積極推展傳承工作外，更是積極且持續推動「集集鎮陶藝造鎮工作」，卓有成績。另外設有陶藝教室，歡迎遊客前來享受捏陶之樂。",
        "Description": "添興窯位於美麗的綠色隧道旁，建於民國45年，是一座風格獨特的老蛇窯，是台灣現存仍以產作為主、歷史最悠久的窯場。第三代窯主林清河先生除了堅持本業，並且勇於創作，在國內陶藝家中，佔有一席重要之地。目前添興窯以多元陶藝文化園區方式經營，也是台灣地區首家「全方位陶藝園區」；除了陶藝品產銷為主要業務外，特別配合「集集綠色隧道」及以50年陶藝經驗推出多元化的陶藝之旅，供國人做為深度文化旅遊。",
        "Phone": "886-4-92781130",
        "Address": "南投縣552集集鎮楓林巷10號",
        "ZipCode": "552",
        "OpenTime": "09:00-12:00, 13:30-17:30 , 周四公休",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/33/640x480",
            "PictureDescription1": "陶藝品製作"
        },
        "Position": {
            "PositionLat": 23.832469940185547,
            "PositionLon": 120.7560806274414,
            "GeoHash": "wsjzefefh"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000033",
        "Name": "梅荷園",
        "DescriptionDetail": "梅荷園位於涵碧步道入口處，為蔣介石先生當年駐蹕日月潭，隨扈憲兵的崗哨要塞，以憲兵梅荷精神象徵命名。九二一地震之後，管理處規劃成為景觀眺望台，往年在水社碼頭附近湖面施放煙火時，梅荷園佔居高臨下的地利，成為觀賞花火的最佳據點，為提供在日月潭住宿的遊客夜間另類休閒活動。梅荷園於2011年開放給民間餐飲業經營簡餐及酒吧，日光湖畔已將梅荷園規劃成多功能的景觀餐廳，服務內容包含了：日月潭的阿薩姆紅茶相關產品，亦有咖啡、品茗及夜間酒吧等冷熱飲服務。另外在餐點上，在專業大廚的研發特有地方食材及醬料中，將推出多樣特色創意料理，以其獨特的料理手法結合日月潭天然的宜人景色，將是旅客一飽日月潭眼福及品嘗美食佳餚的很好選擇。另外也可在回程之時到二樓紀念品伴手禮店，選擇紀念品帶回贈送家人好友！也可留做回憶紀念，真是一舉兩得！離開前記得向服務人員要張祈福許願卡，梅荷園內有百年桂樹及許多梅花樹，為此特別規劃了&ldquo;楣（梅）過貴（桂）到&rdquo;，以兩棵梅樹及桂樹給旅客祈福許願。讓來到的每位旅人滿載幸福與好運，帶回美滿回憶。",
        "Description": "梅荷園位於涵碧步道入口處，為蔣介石先生當年駐蹕日月潭，隨扈憲兵的崗哨要塞，以憲兵梅荷精神象徵命名。九二一地震之後，管理處規劃成為景觀眺望台，往年在水社碼頭附近湖面施放煙火時，梅荷園佔居高臨下的地利，成為觀賞花火的最佳據點，為提供在日月潭住宿的遊客夜間另類休閒活動。梅荷園於2011年開放給民間餐飲業經營簡餐及酒吧，日光湖畔已將梅荷園規劃成多功能的景觀餐廳，服務內容包含了：日月潭的阿薩姆紅茶相關產品，亦有咖啡、品茗及夜間酒吧等冷熱飲服務。另外在餐點上，在專業大廚的研發特有地方食材及醬料中，將推出多樣特色創意料理，以其獨特的料理手法結合日月潭天然的宜人景色，將是旅客一飽日月潭眼福及品嘗美食佳餚的很好選擇。另外也可在回程之時到二樓紀念品伴手禮店，選擇紀念品帶回贈送家人好友！也可留做回憶紀念，真是一舉...",
        "Phone": "886-4-92856515",
        "Address": "南投縣555魚池鄉中山路",
        "ZipCode": "555",
        "TravelInfo": "國道3號》名間交流道》台16》台21》魚池》日月潭》水社村》梅荷園",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/63/640x480",
            "PictureDescription1": "C-入選-荷梅園建築景觀-林美汝"
        },
        "Position": {
            "PositionLat": 23.864009857177734,
            "PositionLon": 120.91104125976562,
            "GeoHash": "wsjzz2k9z"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000034",
        "Name": "啟示玄機院",
        "DescriptionDetail": "位於魚池鄉中明村文正巷內，為全台唯一供奉諸葛亮的廟宇，院前右側所供奉的諸葛孔明神像，右手執羽扇，左手拿書卷，高有36尺，據說也是全亞洲最高的孔明像。而院前臥龍台，塑有劉備三顧茅廬像，廟分二層，二樓奉祀武聖關公，像高九尺，威嚴莊重，浩氣沛於神情。一樓主祀諸葛武候及玄天上帝。孔明廟的創立，最早可以溯源到清光緒27年(西元1901年)，當時有一位石添福的庄民在自家廳堂祭祀三清道祖，並號為「明德堂」，由於神蹟顯赫，於是慢慢地成為當地的信仰中心1924年時，由於神壇簡陋而且空間狹窄，因此在信眾的倡議下改建新廟，這時除了原有的三清道祖之外，還加奉了諸葛孔明及北極玄天上帝等神祇。1971原廟殘破不堪，另擇地興建，在幾位地主捐獻土地的協助下，新廟在民國1979年動工興建，並正式改廟名為「啟示玄機院」。",
        "Description": "全省唯一的孔明廟，廟右側所供奉的諸葛孔明神像，高有36尺，據說也是全亞洲最高的孔明像。",
        "Phone": "886-4-92895064",
        "Address": "南投縣555魚池鄉中明村文正巷5-10號",
        "ZipCode": "555",
        "TravelInfo": "1. 國道1號》中清交流道》中彰快速道路》草屯(台14線)》國姓、埔里(台14線)》台21》魚池》啟示玄機院2. 國道1號》草屯交流道》草屯(台14線)》國姓、埔里(台14線)》台21線(往日月潭)》魚池》啟示玄機院3. 國道1號》名間交流道》名間(台16線)》集集、水里(台16線)》台21線》魚池》啟示玄機院",
        "OpenTime": "07:00 ~ 21:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/61/640x480",
            "PictureDescription1": "該院院前臥龍台，塑有劉備三顧茅廬像。"
        },
        "Position": {
            "PositionLat": 23.89211082458496,
            "PositionLon": 120.92060852050781,
            "GeoHash": "wsjzzt7tw"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000035",
        "Name": "草湳溼地",
        "DescriptionDetail": "草湳濕地面積僅約3公頃，卻有木本、草本植物二百多種以及十餘種水生植物，常年可見的鳥類、蛙類、蜻蜓及豆娘等物種豐富；是中部地區值得加強保育並提供生態教育及旅遊的寶貴溼地。區內的蜻蜓流籠、青蛙簡報室、嚇一跳橋等具有生態意象的遊憩設施，都是當地居民自發性共同製造、維修的，也是遊客的最愛。因為居民致力推動生態維護，每年四、五月間，濕地周邊螢光熠熠，是埔里地區少數賞螢的好所在；炎炎夏日，荷花盛開，田田荷葉在微風吹拂中，有如綠色波浪，令人暑意全消。不過因為溼地隱身在一片林蔭下，若無識途老馬或在地解說員引導，一般遊客常常不得其門而入。",
        "Description": "?草湳濕地面積僅約3公頃，卻有木本、草本植物二百多種以及十餘種水生植物，常年可見的鳥類、蛙類、蜻蜓及豆娘等物種豐富；是中部地區值得加強保育並提供生態教育及旅遊的寶貴溼地。區內的蜻蜓流籠、青蛙簡報室、嚇一跳橋等具有生態意象的遊憩設施，都是當地居民自發性共同製造、維修的，也是遊客的最愛。",
        "Phone": "886-4-92918030",
        "Address": "南投縣545埔里鎮桃米巷種瓜路",
        "ZipCode": "545",
        "OpenTime": "08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/119/640x480",
            "PictureDescription1": "一個以生態工法施作的河道，充滿綠意的園內，點綴著到處巡弋飛翔的蜻蜓。"
        },
        "Position": {
            "PositionLat": 23.948640823364258,
            "PositionLon": 120.91510009765625,
            "GeoHash": "wsmbprxwy"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000036",
        "Name": "紙教堂",
        "DescriptionDetail": "具現代感的紙教堂，用58根紙管支撐建築本體，構成充滿幾何感的長方形迴廊，微微透光的天幕營造柔和又神聖的氛圍。如此特別的紙教堂Paper Dome新故鄉見學園區，坐落於自然生態豐富的桃米生態村附近，是夏季賞荷、賞蝶或觀察青蛙生態的好去處，十分適合親子來趟踏青生態之旅，並預約導覽一探紙教堂的故事。(圖片來源：紙教堂官網導覽地圖)紙教堂的故事在1995年的日本阪神大地震後，有位阪茂建築師為倒塌的鷹取教會建造了一座紙管教堂做為暫時禮拜的聚會所；功成身退後，現在這間象徵著地震重建意義的紙教堂，遠渡重洋來到了桃米社區，沿續它震災後撫慰人心的使命。走進紙教堂中，除了驚嘆這棟建築的美、紙的柔軟化為堅韌並撐起整座教堂之外，更能夠感受人們在災難之後而更顯堅韌的生命力。見學中心在教堂一旁的「見學中心」以鋼為素材，將鋼彎曲成各種形狀，扭轉堅硬冰冷的鋼材特性，呼應著原為柔軟脆弱的紙素材所建造的堅強建築「紙教堂」，形成有趣的對比。充滿生命力的園區賞荷最佳時間：約6-9月夜間賞蛙：4-9月可預約導覽除了欣賞紙教堂、見學中心這兩棟風格迥異的建築之外，園區內種植各種誘蝶植物，各個角落可見蝶舞翩翩；兩旁的生態池，有著豐富的水生植物，夜間還能聽見此起彼落的蛙鳴；到了夏季，這裡成為最熱門的賞荷景點，一大片粉色的荷花隨風搖曳，在餐廳內邊享用美食邊賞美景，讓人度過最愜意的時光。",
        "Description": "具現代感的紙教堂，用58根紙管支撐建築本體，構成充滿幾何感的長方形迴廊，微微透光的天幕營造柔和又神聖的氛圍。如此特別的紙教堂Paper Dome新故鄉見學園區，坐落於自然生態豐富的桃米生態村附近，是夏季賞荷、賞蝶或觀察青蛙生態的好去處，十分適合親子來趟踏青生態之旅，並預約導覽一探紙教堂的故事。(圖片來源：紙教堂官網導覽地圖)紙教堂的故事在1995年的日本阪神大地震後，有位阪茂建築師為倒塌的鷹取教會建造了一座紙管教堂做為暫時禮拜的聚會所；功成身退後，現在這間象徵著地震重建意義的紙教堂，遠渡重洋來到了桃米社區，沿續它震災後撫慰人心的使命。走進紙教堂中，除了驚嘆這棟建築的美、紙的柔軟化為堅韌並撐起整座教堂之外，更能夠感受人們在災難之後而更顯堅韌的生命力。見學中心在教堂一旁的「見學中心」以鋼為素材，...",
        "Phone": "886-4-92914922",
        "Address": "南投縣545埔里鎮桃米巷52之12號",
        "ZipCode": "545",
        "TravelInfo": "【坐車族】如何到達埔里※搭乘巴士或台鐵至台中火車站後，可至火車站對面轉搭南投客運新埔里線至埔里，行駛路線:台中干城站》台中火車站》第三市場》中興大學》仁愛醫院》德芳路》國3》國6》崎下》埔里班車時程：參見南投客運台中-埔里新埔里線時刻總表 ※搭乘高鐵至烏日站後，可轉搭南投客運高鐵快捷國道6號直達車班車時程：參見南投客運高鐵快捷時刻表 備註：若班車終點站是日月潭，告訴司機在桃米站...",
        "OpenTime": "詳情請上紙教堂官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1103/640x480",
            "PictureDescription1": "紙教堂"
        },
        "Position": {
            "PositionLat": 23.941410064697266,
            "PositionLon": 120.92707061767578,
            "GeoHash": "wsmbpy2ku"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "詳情請洽紙教堂官網查詢",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000037",
        "Name": "紙匠工房",
        "DescriptionDetail": "傳承埔里宣紙村深度文化持續發展，持續努力地向外宣傳，工房的多元發展，也拉入了許多的年輕人，得以接觸埔里紙聚落文化，繼續傳承，交棒給年輕一代創新的思考與定位，並持續宣揚工房的理念精神:「承接傳統、創新文化」讓傳統產業再度活絡。",
        "Description": "早期是埔里鎮內宣紙村的造紙工房，為推廣古法造紙術的環保意義及手工抄紙的技術，在埔里成立紙匠工房，目前有現場手工抄紙教學及體驗。",
        "Phone": "886-9-37197217",
        "Address": "南投縣545埔里鎮大城路226巷1號",
        "ZipCode": "545",
        "OpenTime": "9:00 - 17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/7/640x480",
            "PictureDescription1": "傳承埔里宣紙村深度文化持續發展，並持續宣揚工房的理念精神:「承接傳統、創新文化」"
        },
        "Position": {
            "PositionLat": 23.97382926940918,
            "PositionLon": 120.9511489868164,
            "GeoHash": "wsq02k3cw"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000041",
        "Name": "耶穌堂",
        "DescriptionDetail": "日月潭耶穌堂隱身於涵碧半島山腰林木之間，黃牆白柱的羅馬式建築匯聚了古典優雅的特色，從教堂向外望更能將日月潭景緻一覽無遺。民國60年先總統蔣介石夫婦為於造訪日月潭時禮拜祈禱而興建耶穌堂，921大地震時外圍客廳宿舍龜裂傾斜，由日月潭國家風景區管理處於民國92年整修開放遊客參觀，成為中外遊客及國人拍攝婚紗的熱門景點。106年耶穌堂出租民間公司營運管理，在重新以婚禮及婚紗攝影的專業美學裝扮下，讓帶著傳統風味的耶穌堂揭開她神秘的面紗，以新妝為國內外的幸福旅人們敲訂夢幻湖畔的幸福旅程。",
        "Description": "日月潭耶穌堂隱身於涵碧半島山腰林木之間，黃牆白柱的羅馬式建築匯聚了古典優雅的特色，從教堂向外望更能將日月潭景緻一覽無遺。民國60年先總統蔣介石夫婦為於造訪日月潭時禮拜祈禱而興建耶穌堂，921大地震時外圍客廳宿舍龜裂傾斜，由日月潭國家風景區管理處於民國92年整修開放遊客參觀，成為中外遊客及國人拍攝婚紗的熱門景點。106年耶穌堂出租民間公司營運管理，在重新以婚禮及婚紗攝影的專業美學裝扮下，讓帶著傳統風味的耶穌堂揭開她神秘的面紗，以新妝為國內外的幸福旅人們敲訂夢幻湖畔的幸福旅程。",
        "Phone": "886-4-92855028",
        "Address": "南投縣555魚池鄉中興路146號",
        "ZipCode": "555",
        "OpenTime": "10:00~16:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1517/640x480",
            "PictureDescription1": "耶穌堂"
        },
        "Position": {
            "PositionLat": 23.863550186157227,
            "PositionLon": 120.91018676757812,
            "GeoHash": "wsjzz2hp7"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000042",
        "Name": "後尖山步道",
        "DescriptionDetail": "後尖山是日月潭四秀之一，海拔1008公尺，入口處在海拔663公尺南投客運頭社終點站，水平上升約345公尺，路線全長約6.5公里，是需要體力的挑戰路線。山頂設有休憩涼亭及野餐桌椅，登頂可遠眺日月潭景觀，風景十分秀麗。",
        "Description": "後尖山是日月潭四秀之一，海拔1008公尺，入口處在海拔663公尺南投客運頭社終點站，水平上升約345公尺，路線全長約6.5公里，是需要體力的挑戰路線。山頂設有休憩涼亭及野餐桌椅，登頂可遠眺日月潭景觀，風景十分秀麗。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉後尖山步道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，遇颱風天、其他天然災害之影響或實施步道整修工程等，將視情況進行步道封閉作業。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/50/640x480",
            "PictureDescription1": "海拔1008公尺，入口處在海拔663公尺南投客運頭社終點站，全長約6.5公里。"
        },
        "Position": {
            "PositionLat": 23.817760467529297,
            "PositionLon": 120.9026107788086,
            "GeoHash": "wsjzrpyse"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000055",
        "Name": "地利村天主教堂",
        "DescriptionDetail": "地利村民和其他布農族群一樣，分別信奉基督教或天主教，在村落也都有兩種教派的禮拜堂；地利村的天主教堂成立已50多年，聽說村內3、40歲的村民，80％以上都是在天主堂上方的一棟平房裡由修女接生；地利村天主教堂這在台灣也可算是很有趣的紀錄。紅磚建築的教堂，座落花木扶疏的綠色草皮上，簡單樸實卻自有一股安定的力量，使訪客不自覺的放輕腳步，不敢造次。教堂附近有塊香草園；除了做為菜餚糕點的添加物之外，修女指導當地婦女製作香草包販售，以增加村民收入；教堂下方有面籃球場，對於富有運動細胞的原住民來說，也是陪伴他們度過許多慘綠少年歲月的場所。",
        "Description": "紅磚建築的教堂，座落花木扶疏的綠色草皮上，簡單樸實卻自有一股安定的力量，使訪客不自覺的放輕腳步，不敢造次。教堂附近有塊香草園；除了做為菜餚糕點的添加物之外，修女指導當地婦女製作香草包販售，以增加村民收入；教堂下方有面籃球場，對於富有運動細胞的原住民來說，也是陪伴他們度過許多慘綠少年歲月的場所。",
        "Phone": "886-4-92850289",
        "Address": "南投縣556信義鄉開信巷",
        "ZipCode": "556",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/56/640x480",
            "PictureDescription1": "紅磚建築的教堂，座落花木扶疏的綠色草皮上，簡單樸實卻自有一股安定的力量。"
        },
        "Position": {
            "PositionLat": 23.79327964782715,
            "PositionLon": 120.9449234008789,
            "GeoHash": "wsnp25mmu"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000068",
        "Name": "青龍山步道",
        "DescriptionDetail": "青龍山脈以及象徵龍珠的拉魯島，有著許多的傳說故事，步道起點為玄光寺碼頭，終點為慈恩塔，大致沿著稜線緩步上升，風景優美秀麗。玄光寺前的廣場視野極佳，拉魯島、涵碧半島、水社聚落景觀盡在眼前。步道沿途有運用日月潭高溫高濕特性而設計的苔蘚雕塑，如：山門、小沙彌、經書以及心經植盤等。",
        "Description": "青龍山脈以及象徵龍珠的拉魯島，有著許多的傳說故事，步道起點為玄光寺碼頭，終點為慈恩塔，大致沿著稜線緩步上升，風景優美秀麗。玄光寺前的廣場視野極佳，拉魯島、涵碧半島、水社聚落景觀盡在眼前。步道沿途有運用日月潭高溫高濕特性而設計的苔蘚雕塑，如：山門、小沙彌、經書以及心經植盤等。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉青龍山步道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，遇颱風天、其他天然災害之影響或實施步道整修工程等，將視情況進行步道封閉作業。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/36/640x480",
            "PictureDescription1": "步道起點為玄光寺碼頭，終點為慈恩塔，大致沿著稜線緩步上升，風景優美秀麗。"
        },
        "Position": {
            "PositionLat": 23.847320556640625,
            "PositionLon": 120.91654205322266,
            "GeoHash": "wsjzxt28x"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000069",
        "Name": "蝴蝶園",
        "DescriptionDetail": "每年的5至9月是最佳賞蝶季節，位於日月潭青年活動中心旁的蝴蝶園，木棧道依山坡地形蜿蜒而上，沿途種植蝴蝶幼蟲的食草及蜜源植物，引來蝴蝶翩翩飛舞；步道上的解說牌有各種蝴蝶和植物的豐富資訊，園區內有蝴蝶網室、水生植物生態池等，佔地約0.8公頃，可自由入內參觀，是中小學生戶外教學的最佳場所。",
        "Description": "每年的5至9月是最佳賞蝶季節，位於日月潭青年活動中心旁的蝴蝶園，木棧道依山坡地形蜿蜒而上，沿途種植蝴蝶幼蟲的食草及蜜源植物，引來蝴蝶翩翩飛舞；步道上的解說牌有各種蝴蝶和植物的豐富資訊，園區內有蝴蝶網室、水生植物生態池等，佔地約0.8公頃，可自由入內參觀，是中小學生戶外教學的最佳場所。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉日月村中正路",
        "ZipCode": "555",
        "OpenTime": "上午7:00~下午17:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/174/640x480",
            "PictureDescription1": "蝴蝶園"
        },
        "Position": {
            "PositionLat": 23.85038948059082,
            "PositionLon": 120.93621826171875,
            "GeoHash": "wsjzxvz4d"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000070",
        "Name": "金鋼基地",
        "DescriptionDetail": "一個疼愛兒子的父親，為了兒子，動手打造超過四公尺高的機器人，圓寶貝兒子的金剛夢，後來陸陸續續完成了柯博文與大黃蜂後，基地主人便開放參觀工作室，也讓台灣許許多多金剛迷，可親眼目睹真實金剛，如此用心打造的夢想園地，怎麼能錯過呢！",
        "Description": "一個疼愛兒子的父親，為了兒子，動手打造超過四公尺高的機器人，圓寶貝兒子的金剛夢，後來陸陸續續完成了柯博文與大黃蜂後，基地主人便開放參觀工作室，也讓台灣許許多多金剛迷，可親眼目睹真實金剛，如此用心打造的夢想園地，怎麼能錯過呢！",
        "Phone": "886-9-20589025",
        "Address": "南投縣545埔里鎮南安路320號 (宏利汽車檢驗正後方)",
        "ZipCode": "545",
        "OpenTime": "六日10:00-17:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/102/640x480",
            "PictureDescription1": "金剛基地"
        },
        "Position": {
            "PositionLat": 23.965940475463867,
            "PositionLon": 120.95916748046875,
            "GeoHash": "wsq026zg8"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "全票150元半票100元          可折抵消費 50元",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000071",
        "Name": "泥炭土活盆地",
        "DescriptionDetail": "特殊的泥炭土地質，清澈的泉水終年不斷，較深的水域即有大型的河蚌，並有與河蚌共生的高體旁皮與台灣石鮒，色彩非常美麗。較淺的水域則有蜆的蹤跡。其他魚類如台灣馬口魚、鯽魚、七星鱧、鯉魚、羅漢魚、青將魚、條紋二鬚鲃等數量亦多。濕地中還有許多珍貴的水社柳，樹梢還有白鷺鷥族群群起飛舞，十足鄉村風情。此地自然生態資源非常豐富，螢火蟲、蜻蜓、豆娘、蛙類、甲蟲、竹節蟲、螳螂、鳥類、魚類、貝類等數量甚多。歷經數千年的水草生長與淤積交互作用，盆地有一大片面積廣達五十公頃深達數十公尺的泥炭土濕地，因沼澤環境有機物難以分解，故有泥炭的形成和積累。泥炭是全世界最廣泛最重要的有機質培養材料，早在18世紀就已被用在蔬菜及植物生產上也有相當多研究，頭社盆地擁有如此優質的地形和地質，真可謂得天獨厚。行走於泥炭土上搖晃不已，還有著「曼波田」之稱。走一趟頭社，感受活盆地的律動，將是此生最難得的體驗。",
        "Description": "特殊的泥炭土地質，清澈的泉水終年不斷，歷經數千年的水草生長與淤積交互作用，盆地有一大片面積廣達五十公頃深達數十公尺的泥炭土濕地，因沼澤環境有機物難以分解，故有泥炭的形成和積累。泥炭是全世界最廣泛最重要的有機質培養材料，早在18世紀就已被用在蔬菜及植物生產上也有相當多研究，頭社盆地擁有如此優質的地形和地質，真可謂得天獨厚。",
        "Phone": "886-4-92861831",
        "Address": "南投縣555魚池鄉頭社村平和巷76號",
        "ZipCode": "555",
        "TravelInfo": "1. 國道3號高速公路名間交流道下》 左轉台3線往集集水里方向》 走台16線到水里後右轉往蛇窯方向》過蛇窯後約1~2公里左轉台21線往日月潭方向走約10公里》 即達頭社》 過頭社郵局在派出所(台21線69K)前右轉台21甲線環湖公路走約1公里過二坪冰品前行約1百餘公尺南投客運頭社站牌右側斜坡往上約30公尺至坡頂右轉進入 。2. 亦可經由埔里往日月潭過商店區、水社壩及水社隧道即達...",
        "OpenTime": "09:00-18:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/19/640x480",
            "PictureDescription1": "泥炭土活盆地"
        },
        "Position": {
            "PositionLat": 23.824119567871094,
            "PositionLon": 120.90489196777344,
            "GeoHash": "wsjzx3038"
        },
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000072",
        "Name": "武昌宮",
        "DescriptionDetail": "武昌宮主祀北極玄天上帝，在民國12年時建廟，深受當地信徒的倚賴，民國79年，有信徒捐出土地興建廟宇，民國88年剛完成，卻遇到了921大地震，因其位於震央，新建的廟宇從兩層樓塌陷至一層樓。幸好信徒在餘震中搶救神像，經過數年至今仍保留災後原貌，集集鎮唯一保留921地震遺跡的熱門景點。據傳上帝公的鬍鬚日漸長長，信徒聽聞以後參拜更加絡繹不絕，成為集集鎮著名的地震紀念地。",
        "Description": "武昌宮主祀北極玄天上帝，在民國12年時建廟，深受當地信徒的倚賴，民國79年，有信徒捐出土地興建廟宇，民國88年剛完成，卻遇到了921大地震，因其位於震央，新建的廟宇從兩層樓塌陷至一層樓。目前塌陷的舊廟宇，並沒有拆掉，廟方打算將此處建為921地震館；新建的廟宇就蓋在前方，尚未完工；神像暫時奉祀於對面鐵皮屋中，因為有不少神蹟顯靈的傳說，所以香火鼎盛，信徒都紛紛來此參拜。",
        "Phone": "886-4-92762496",
        "Address": "南投縣552集集鎮八張街181號",
        "ZipCode": "552",
        "OpenTime": "08:00-21:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/162/640x480",
            "PictureDescription1": "武昌宮"
        },
        "Position": {
            "PositionLat": 23.830799102783203,
            "PositionLon": 120.79203796386719,
            "GeoHash": "wsjzsdq06"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000073",
        "Name": "松柏崙步道",
        "DescriptionDetail": "松柏崙曾是邵族祖先登陸往返埔里社「收番租」的路線，更是他們袁姓氏頭目祖靈祭的重要場所。在日月潭未蓄水時，是重要的挑鹽古道，步道臨潭處設有挑夫雕塑意象。步道入口位在文武廟與孔雀園之間，從蜿蜒曲折的密林小徑抵達展望台，沿途可盡情欣賞原生草木、蟲鳥生態與潭畔的浮田、漁舟。",
        "Description": "松柏崙曾是邵族祖先登陸往返埔里社「收番租」的路線，更是他們袁姓氏頭目祖靈祭的重要場所。在日月潭未蓄水時，是重要的挑鹽古道，步道臨潭處設有挑夫雕塑意象。步道入口位在文武廟與孔雀園之間，從蜿蜒曲折的密林小徑抵達展望台，沿途可盡情欣賞原生草木、蟲鳥生態與潭畔的浮田、漁舟。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉松柏崙步道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，遇颱風天、其他天然災害之影響或實施步道整修工程等，將視情況進行步道封閉作業。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/186/640x480",
            "PictureDescription1": "曾是邵族祖先登陸往返埔里社「收番租」的路線。"
        },
        "Position": {
            "PositionLat": 23.86893081665039,
            "PositionLon": 120.92910766601562,
            "GeoHash": "wsjzzc1ys"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000074",
        "Name": "明潭電廠",
        "DescriptionDetail": "電力產業化－白煤變黃金日月潭為台灣水力發電重鎮，近八十年來，台電先後在日月潭及水里溪畔建大觀、鉅工、明湖、明潭、水里等電廠，以及供抽蓄水力發電之用的明湖、明潭水庫，車埕毗鄰的電廠、水庫密度之高為世界上所罕見，遊客參訪各電廠和水庫，可以體驗「水力變電力」的寫照，並從中學習到如何珍惜資源，進而以宏觀的視野來永續利用並愛惜大自然的資源。日月潭真來電日月潭位處台灣地理中央位置，地理形勢相當優越，風景秀麗，遠近馳名，擁有慣常式與抽蓄式水力發電資源，使日月潭躍居為台灣水力發電的重鎮，總裝置容量2768.3千瓦，佔台灣水力發電的62%，被譽為「白煤變黃金」的最佳寫照，現今提倡節能減碳與再生能源，日月潭正是知性旅遊的最佳園地。明潭鉅工分廠(日月潭第二發電所、鉅工發電廠)利用日月潭第一發電所放的水，經過4,409公尺長的引水隧道，與統櫃溪水匯合，引入統櫃調整池蓄水，以123.6公尺位能來發電，產生43.5千瓦的電量。此一工程於1935年12月興工，至1937年完工，原名日月潭第二發電所，1963年1月由蔣宋美齡女士取名為鉅工發電廠，1999年3月與明潭電廠合併，現稱明潭鉅工分廠。明潭電廠(明潭抽蓄發電廠)為國內第二座抽蓄發電工程，也是台灣有史以來最大的水力發電工程，以日月潭為上池，明潭水庫為下池，1987年9月興工，1993年至1994年間六部機組陸續商轉，係利用380公尺的落差來發電，推動六部發電機組，總裝置容量1,602千瓦，為世界上少數幾座巨型抽蓄水力發電廠之一。",
        "Description": "日月潭為台灣水力發電重鎮，近八十年來，台電先後在日月潭及水里溪畔建大觀、鉅工、明湖、明潭、水里等電廠，以及供抽蓄水力發電之用的明湖、明潭水庫，車埕毗鄰的電廠、水庫密度之高為世界上所罕見，遊客參訪各電廠和水庫，可以體驗「水力變電力」的寫照，並從中學習到如何珍惜資源，進而以宏觀的視野來永續利用並愛惜大自然的資源。",
        "Phone": "886-4-92776605",
        "Address": "南投縣553水里鄉民權巷",
        "ZipCode": "553",
        "OpenTime": "平日上午10:00~下午4:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/49/640x480",
            "PictureDescription1": "明潭電廠"
        },
        "Position": {
            "PositionLat": 23.836320877075195,
            "PositionLon": 120.86746978759766,
            "GeoHash": "wsjzw7m08"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000075",
        "Name": "明潭水庫",
        "DescriptionDetail": "明潭水庫位於水里鄉與魚池鄉交界處的水里溪河谷中，131線公路旁，為利用水里溪河谷地形建築大壩，用以儲蓄日月潭發電後之尾水的人工湖泊。位於車埕村的明潭、明湖水庫是具環保概念的「抽蓄發電廠」，是為了水力發電而建的人工湖泊。電廠利用落差做抽蓄發電，這種發電方式不僅可自行調整尖、離峰時間的供電量，也無污染。明潭水庫下池壩是混泥土重力壩，水庫呈灣鐮刀型水域，儲水量1200萬立方公尺，每日水位變動28公尺，形成奇特的湖泊潮汐現象，晨曦時，雲霧嬝繞別有一番出塵脫俗的情境。湖面在公路下方，所以不論由公路上向下眺望湖景，或到湖濱一親芳澤，都能深深感受到這裡山清水明幽靜的閒逸氣質。",
        "Description": "潭水庫下池壩是混泥土重力壩，水庫呈灣鐮刀型水域，儲水量1200萬立方公尺，每日水位變動28公尺，形成奇特的湖泊潮汐現象，晨曦時，雲霧嬝繞別有一番出塵脫俗的情境。湖面在公路下方，所以不論由公路上向下眺望湖景，或到湖濱一親芳澤，都能深深感受到這裡山清水明幽靜的閒逸氣質。",
        "Phone": "886-4-92776605",
        "Address": "南投縣553水里鄉明潭水庫",
        "ZipCode": "553",
        "OpenTime": "上午10:00~下午4:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/159/640x480",
            "PictureDescription1": "B-入選-車埕明潭水庫-林育德"
        },
        "Position": {
            "PositionLat": 23.837799072265625,
            "PositionLon": 120.86505126953125,
            "GeoHash": "wsjzw7e1p"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000078",
        "Name": "拉魯島",
        "DescriptionDetail": "清末時由於邵族遭到瘟疫的肆虐，為了避免疾病的感染，邵族人放棄了拉魯島，四處易居，島上的正心書院因為疏於維護因此倒塌下來而成了廢墟，最後竟然流落成為漢人的聚落和耕地。日人治台之後，於大正4年(1915)間，日人在島上種植了二百株相思樹，一千五百株櫻花樹，數十株松樹，加以美化。拉魯島，傳說是邵族最高祖靈的居處，也是邵族早期的聚落之一，南投縣政府指定拉魯島為邵族祖靈聖地，以表對邵族人的尊重，2000年邵族人在島上種下茄苳樹，象徵卲族子孫世代文化綿延不絕，拉魯島到現在仍有其神聖性和象徵的意義，邵族人相信他們的最高祖靈就是居住在拉魯，依照傳統，凡是想學做「先生媽」（邵人對傳統祭師的稱呼）的婦女，都必須由資深的先生媽陪同，乘船登上拉魯島，去感受最高祖靈的啟示，得到應允之後才算是取得入門資格；由此可見，拉魯島在邵族人心目中的神聖地位。然而拉魯島在不同的年代和背景中，還有其他幾種不同的稱呼；清朝文獻稱「珠嶼」、「珠山」、「珠仔山」；日本人稱為「玉島」等，國民政府則稱為「光華島」，意為「光耀中華」。而後正名為拉魯島(Lalu)。",
        "Description": "清末時由於邵族遭到瘟疫的肆虐，為了避免疾病的感染，邵族人放棄了拉魯島，四處易居，島上的正心書院因為疏於維護因此倒塌下來而成了廢墟，最後竟然流落成為漢人的聚落和耕地。日人治台之後，於大正4年(1915)間，日人在島上種植了二百株相思樹，一千五百株櫻花樹，數十株松樹，加以美化。拉魯島，傳說是邵族最高祖靈的居處，也是邵族早期的聚落之一，南投縣政府指定拉魯島為邵族祖靈聖地，以表對邵族人的尊重，2000年邵族人在島上種下茄苳樹，象徵卲族子孫世代文化綿延不絕，拉魯島到現在仍有其神聖性和象徵的意義，邵族人相信他們的最高祖靈就是居住在拉魯，依照傳統，凡是想學做「先生媽」（邵人對傳統祭師的稱呼）的婦女，都必須由資深的先生媽陪同，乘船登上拉魯島，去感受最高祖靈的啟示，得到應允之後才算是取得入門資格；由此可見，拉...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉拉魯島",
        "ZipCode": "555",
        "OpenTime": "不開放給民眾登島參觀",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1096/640x480",
            "PictureDescription1": "拉魯島"
        },
        "Position": {
            "PositionLat": 23.855680465698242,
            "PositionLon": 120.91133117675781,
            "GeoHash": "wsjzxqucq"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000079",
        "Name": "車埕木業展示館",
        "DescriptionDetail": "車埕早在日據時期因蔗糖、樟腦、木材等之輸運交易以及日人興建日月潭水力發電計畫所導入的人力和物力而盛極一時。1958年間林業鉅子振昌興業董事長孫海先生標到南投丹大林區林班之採伐權，取其交通疏運便利之優勢，就近來到車埕購地設廠，經營木料生產和內外銷，極盛時期引進2千多名的就業人口，造就了車埕的二度風華，使得車埕與水里一帶有「小台北」之稱。70年代後，林業政策轉向著重造林和國土保育，內外銷的鋸木產業在政府禁伐令下無以為繼，大多面臨關廠或轉型的困境，振昌興業向以出口大宗原木料為主，鋸材廠已無用武之地，停工後只好任其荒廢。日管處為提升車埕地區觀光遊憩資源，並增進遊客瞭解往昔木業發展，將原被視為珍貴產業遺址保存文物的舊廠房重建成車埕木業展示館。於2008年6月開放的木業展示館，提供遊客瞭解台灣木業往昔盛況。值得一提的是，舊廠房的木構架是20世紀初的產物，在1950年代是屬於相當先進的設計，所以在重建木業展示館時，採用「新與舊的交疊」覆屋保存舊屋架的設計理念，將舊屋架修復為木業創意館中的展示品，並於舊廠的木構架上另加新木構架，營造新舊木構造交疊於同一空間的趣味，錯綜的支架讓空間充滿變化與獨特的意象美感。也讓遊客看見了歷史演進與時代的進步。到展示館，除了參觀再生的廠房，重回50年代鋸木的場景，還有各種木料展示，一進展場即可聞到不同木頭獨特的香氣，彷彿進入森林裡享受芬多精的洗禮；走一趟木業展示館，對於台灣的林業發展，又有更多的了解。",
        "Description": "車埕早在日據時期因蔗糖、樟腦、木材等之輸運交易以及日人興建日月潭水力發電計畫所導入的人力和物力而盛極一時。2008年6月開放的木業展示館，提供遊客瞭解台灣木業往昔盛況。值得一提的是，舊廠房的木構架是20世紀初的產物，在1950年代是屬於相當先進的設計，所以在重建木業展示館時，採用「新與舊的交疊」覆屋保存舊屋架的設計理念，將舊屋架修復為木業創意館中的展示品，並於舊廠的木構架上另加新木構架，營造新舊木構造交疊於同一空間的趣味，錯綜的支架讓空間充滿變化與獨特的意象美感。",
        "Phone": "886-4-92871791",
        "Address": "南投縣553水里鄉車埕村民權巷110-2號",
        "ZipCode": "553",
        "TravelInfo": "1. 中彰快速道路(台74線)：轉接台14線》經草屯》埔里(接台21線)》魚池鄉新城村(接131線)》車埕2. 國道1號：王田交流道》（接台14線）》芬園（接台14乙線）》南投（接台3線）》名間（接台16線）》經集集》水里(接131線)》車埕3. 國道3號：竹山交流道或名間交流道（沿濁水溪接台16甲線）》  集集（接台16線）》 水里》 車埕4. 搭乘火車：從台中或二水，搭往集...",
        "OpenTime": "平日：上午9:30~下午5:00假日：上午9:30~下午5:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1144/640x480",
            "PictureDescription1": "展示館採用「新與舊的交疊」覆屋保存舊屋架的設計理念。"
        },
        "Position": {
            "PositionLat": 23.83378028869629,
            "PositionLon": 120.86588287353516,
            "GeoHash": "wsjzw6gcg"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000080",
        "Name": "車埕遊客中心",
        "DescriptionDetail": "背景說明►車埕國小創立於民國46年，續於民國76年5月配合明潭發電廠設立遷移至現址。受近年少子化影響，近60年歷史的車埕國小歷經整併、廢校，在民國104年8月正式走入歷史。►為將車埕國小廢校後閒置校園再活化利用，交通部觀光局日月潭管理處即洽南投縣政府辦理校地有償撥用，自106年6月起至107年9月完成移撥點交程序，即以鐵道觀光小學堂為主題，進行校舍園區整體規劃，並於108年9月18日正式啟用。設計說明►原有禮堂「學海堂」改作為車埕遊客中心及管理站辦公室，提供遊客觀光旅遊諮詢服務外，並提供哺乳室、穆斯林祈禱室及公廁等設施服務。►與臺灣鐵路管理局合作，檢整舊機車頭(R100型-R114)及舊客車車廂(35SPK32700型)移設至園區展示。►設置鐵道觀光小學堂意象及車埕南入口路廊導入火車意象，成為車埕地區新興拍照熱點。►保留學校原有司令台及校門等代表性建物，作為候車空間及迎賓門。►原有操場空間運用為人行步道、小客車臨停區、大客車迴轉道及臨停載客區，紓緩車埕遊憩區內道路腹地有限問題。成果效益►將車埕國小廢校後閒置校園空間作為鐵道觀光小學堂活化，讓昔日孕育學子校園轉化成新興旅遊景點。►搭配車埕遊憩區車站、號誌樓、搬運車、軌道及轉轍器等鐵道設施資源，加強車埕遊憩區「鐵道觀光」主題，由政府領頭從事鐵道文化資產保存及觀光發展推廣，誘發民間投資與創意，共創車埕聚落重生。►未來觀光局日管處與臺灣鐵路管理局等相關單位，也將持續合作推動鐵道觀光及低碳旅遊，透過車埕林業歷史、集集線鐵道觀光、鐵馬低碳旅遊等旅遊主題融合，呈現多元化遊憩風格，為2022鐵道觀光旅遊年作熱身。",
        "Description": "背景說明►車埕國小創立於民國46年，續於民國76年5月配合明潭發電廠設立遷移至現址。受近年少子化影響，近60年歷史的車埕國小歷經整併、廢校，在民國104年8月正式走入歷史。►為將車埕國小廢校後閒置校園再活化利用，交通部觀光局日月潭管理處即洽南投縣政府辦理校地有償撥用，自106年6月起至107年9月完成移撥點交程序，即以鐵道觀光小學堂為主題，進行校舍園區整體規劃，並於108年9月18日正式啟用。設計說明►原有禮堂「學海堂」改作為車埕遊客中心及管理站辦公室，提供遊客觀光旅遊諮詢服務外，並提供哺乳室、穆斯林祈禱室及公廁等設施服務。►與臺灣鐵路管理局合作，檢整舊機車頭(R100型-R114)及舊客車車廂(35SPK32700型)移設至園區展示。►設置鐵道觀光小學堂意象及車埕南入口路廊導入火車意象，成...",
        "Phone": "886-4-92774981",
        "Address": "南投縣553水里鄉車埕村民權巷127號",
        "ZipCode": "553",
        "TravelInfo": "1. 中彰快速道路(台74線)：轉接台14線》經草屯》埔里(接台21線)》魚池鄉新城村(魚池-台塑加油站右轉接131線)》車埕 (131線縣道+29K)2. 國道1號：王田交流道》（接台14線）》芬園（接台14乙線）》南投（接台3線）》名間（接台16線）》經集集》水里(接131線)》車埕3. 國道3號：竹山交流道或名間交流道（沿濁水溪接台16甲線）》  集集（接台16線）》 水...",
        "OpenTime": "上午9:00-下午5:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1728/640x480",
            "PictureDescription1": "車埕遊客中心外觀"
        },
        "Position": {
            "PositionLat": 23.832069396972656,
            "PositionLon": 120.86605834960938,
            "GeoHash": "wsjzw67zz"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000082",
        "Name": "宏基蜜蜂生態農場",
        "DescriptionDetail": "農場主人年少時隨著父親養殖蜂業，在接手蜜蜂養殖產業之後，將農場轉型成為休閒觀光農場，不僅延續養蜂取蜜的作業，更規劃了多項主題展館，並有蜜蜂生態導覽館，成為學生戶外教學的好去處，且設置烘培館製作多項美味的蜂蜜糕點，還有許多DIY體驗項目。此外，還有一條特別打造的百萬蜜蜂隧道，讓民眾可以與一百六十萬隻的蜜蜂親密接觸，是宏基蜜蜂生態農場中最具有特色的設施。",
        "Description": "農場內有多項主題展館、蜜蜂生態導覽館，是學生戶外教學的好去處，且設置烘培館製作多項美味的蜂蜜糕點，還有許多ＤＩＹ的體驗項目。此外，還有一條特別打造的百萬蜜蜂隧道，讓民眾可以與一百六十萬隻的蜜蜂親密接觸，是宏基蜜蜂生態農場中最具有特色的設施。",
        "Phone": "886-4-92980851",
        "Address": "南投縣545埔里鎮枇杷路52-1號",
        "ZipCode": "545",
        "OpenTime": "1.蜜蜂生態解說時間：08:00~16:002.蜜蜂生態體驗：08:00~16:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/90/640x480",
            "PictureDescription1": "宏碁蜜蜂生態農場正門"
        },
        "Position": {
            "PositionLat": 23.956029891967773,
            "PositionLon": 120.9793701171875,
            "GeoHash": "wsq02cn3z"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000083",
        "Name": "竹炭一村",
        "DescriptionDetail": "竹炭一村位於澀水社區內，竹炭的製成品都是取自本土4年生以上成熟竹材為原料，採用高溫炭化技術精煉而成，竹炭的組織結構非常緻密、孔隙多、且富含天然礦物質，高溫炭化下的竹炭具有很強的吸附力且有調節溼度和消除臭味等功能，已廣泛應用於生活環境當中。注重養生的朋友，千萬不要錯過探訪竹炭一村的機會。由於竹炭的功能已逐漸受到科學證實，竹炭相關產品也深受青睞，例如：竹炭杯可用來泡茶、泡咖啡，因為竹炭可以改變水分子，讓茶、咖啡更好喝；將竹炭放入米中一起煮，會讓米飯更香Ｑ、可口。現代人多重視環保與養生，因此竹炭一村不但在國內享有極高知名度，甚至連日本人也備加肯定。竹炭一村目前打造出全國唯一的打擊樂器─竹炭琴，它是一副經過高溫超過八百度所燒烤出來的高硬度竹碳所製成，聲音清脆響亮，有別於一般的樂器。",
        "Description": "竹炭一村位於澀水社區內，竹炭的製成品都是取自本土4年生以上成熟竹材為原料，採用高溫炭化技術精煉而成，現代人多重視環保與養生，因此竹炭一村不但在國內享有極高知名度，甚至連日本人也備加肯定。",
        "Phone": "886-4-92898013",
        "Address": "南投縣555魚池鄉大雁村大雁巷33-6號",
        "ZipCode": "555",
        "OpenTime": "09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/173/640x480",
            "PictureDescription1": "竹炭一村"
        },
        "Position": {
            "PositionLat": 23.9218807220459,
            "PositionLon": 120.91937255859375,
            "GeoHash": "wsmbpdfg1"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000084",
        "Name": "年梯步道",
        "DescriptionDetail": "以前環潭公路還沒闢建之前，要前往文武朝拜觀光，必須先搭船到文武廟下方的碼頭，然後再徒步登爬一段十分陡峭的階梯，相當辛苦，因此該階梯早年有「通天梯」之稱。後來，環潭公路完成之後，遊客要前往文武廟就不用那麼辛苦了，於是慢慢地文武廟下方的階梯漸漸地為人所遺忘。近年來，日管處重新整修該階梯，全長約200公尺的坡道上闢建有366階，象徵一年366天 (閨年)，而且沿途於每個月一號處，設置有供人停歇的平台，同時，一些屬於二十四節氣的相關資料也刻字在階梯兩旁，讓遊客在慢慢登爬的過程中，可以順便瞭解中國傳統的民俗文化，於是該階梯被稱為「文武廟年梯」或「年梯步道」。在年梯步道上，除了有二十四節氣的年俗資料外，還有 「祈福風鈴」的設計，提供給遊客一種有趣的祈福活動；遊客先到文武廟購買專屬自己生肖的祈福風鈴，經過廟方加持過火之後，便可以寫上自己的姓名及祈求內容，然後到年梯入口處搖響大型風鈴，接著走下年梯，將自己的祈福風鈴掛在生日所在兩側欄杆上，便算大功告成。走在年梯步道上還可以做一項有趣的體驗：每一階梯上都刻有日期和當天出生的中外名人的名字。您可以找找看，自己的生日和哪一位名人同一天喔!邊走邊找，366階走來就不覺得辛苦了。",
        "Description": "以前環潭公路還沒闢建之前，要前往文武朝拜觀光，必須先搭船到文武廟下方的碼頭，然後再徒步登爬一段十分陡峭的階梯，相當辛苦，因此該階梯早年有「通天梯」之稱。後來，環潭公路完成之後，遊客要前往文武廟就不用那麼辛苦了，於是慢慢地文武廟下方的階梯漸漸地為人所遺忘。近年來，日管處重新整修該階梯，全長約200公尺的坡道上闢建有366階，象徵一年366天 (閨年)，而且沿途於每個月一號處，設置有供人停歇的平台，同時，一些屬於二十四節氣的相關資料也刻字在階梯兩旁，讓遊客在慢慢登爬的過程中，可以順便瞭解中國傳統的民俗文化，於是該階梯被稱為「文武廟年梯」或「年梯步道」。在年梯步道上，除了有二十四節氣的年俗資料外，還有 「祈福風鈴」的設計，提供給遊客一種有趣的祈福活動；遊客先到文武廟購買專屬自己生肖的祈福風鈴，經過...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉日月村",
        "ZipCode": "555",
        "OpenTime": "步道整修中，暫不開放。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1656/640x480",
            "PictureDescription1": "年梯步道"
        },
        "Position": {
            "PositionLat": 23.86944007873535,
            "PositionLon": 120.92694854736328,
            "GeoHash": "wsjzzc23d"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000085",
        "Name": "好茭情/吟詩綠曲茭白筍休閒體驗園區",
        "DescriptionDetail": "提供埔里美人腿泡菜美食、小黃瓜泡菜、大白菜泡菜、蘿蔔泡菜、3D茭白筍農村體驗遊、埔里打工住宿體驗行程、埔里茭白筍手創DIY...等，各式不同的風味與體驗。",
        "Description": "提供埔里美人腿泡菜美食、小黃瓜泡菜、大白菜泡菜、蘿蔔泡菜、3D茭白筍農村體驗遊、埔里打工住宿體驗行程、埔里茭白筍手創DIY...等，各式不同的風味與體驗。",
        "Phone": "886-4-23805696",
        "Address": "南投縣545埔里鎮一新二巷11號",
        "ZipCode": "545",
        "OpenTime": "9:30 - 17:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/59/640x480",
            "PictureDescription1": "吟詩綠曲"
        },
        "Position": {
            "PositionLat": 24.010639190673828,
            "PositionLon": 120.93221282958984,
            "GeoHash": "wsmbxgh0h"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000086",
        "Name": "人乘寺地藏院",
        "DescriptionDetail": "由南投縣埔里鎮地理中心碑遠眺，西北方連綿的農田與遠山交接處，一座綠瓦白牆、清淨莊嚴的梵剎，巍然矗立，這就是遠近馳名的人乘寺地藏院。走進山門，依山勢而建的建築，優雅的環境，讓人有塵勞盡滌之感。拾級而上，即見一樓大殿供奉的丈高地藏菩薩銅像。步上二樓，檜木精雕成的丈八地藏菩薩聖像，佇立在殿堂中央，聖像法相慈悲、莊嚴、圓滿。地藏院的禪林－「離垢清涼園」，花木扶疏、綠意盎然，環境清淨優雅。禪林，保存著原始樹林的風貎，不僅是禪修的好地方，更是諸多野生保育鳥類的棲息地。林中維妙維肖的佛教藝術石雕，和發人深省的法語，使參與者遨遊法海中，心靈清淨，啟發諸善根。",
        "Description": "白牆綠瓦的地藏院與蓊鬱山林構成和諧的景色，極其莊嚴，使人有身處世外桃源之感。在地藏院裡，有一尊號稱全世界最大的木雕地藏王菩薩立像，為紅檜木精雕而成，寶相莊嚴慈悲。",
        "Phone": "886-4-92931253",
        "Address": "南投縣545埔里鎮牛尾路1之12號",
        "ZipCode": "545",
        "OpenTime": "大殿：上午4:15~下午9:00寶塔：上午7:00~下午4:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1523/640x480",
            "PictureDescription1": "人乘寺地藏院白色牌坊懸掛人乘寺匾額"
        },
        "Position": {
            "PositionLat": 23.99917984008789,
            "PositionLon": 120.9842300415039,
            "GeoHash": "wsq090fj2"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000089",
        "Name": "地母廟",
        "DescriptionDetail": "地母至尊主宰大地山川之神，為道教四御之一，與主宰天界的玉皇上帝並列，自古即有「天陽地陰，天公地母」說法，而古人尊天親地也皆源自於人類對土地與自然的崇敬。廟宇設施引自無極、太極有兩儀、四象、五形、八卦等，無一不俱神妙巧思、誠堪讚嘆。",
        "Description": "地母至尊主宰大地山川之神，為道教四御之一，與主宰天界的玉皇上帝並列，自古即有「天陽地陰，天公地母」說法，而古人尊天親地也皆源自於人類對土地與自然的崇敬。廟宇設施引自無極、太極有兩儀、四象、五形、八卦等，無一不俱神妙巧思、誠堪讚嘆。",
        "Phone": "886-4-92982873",
        "Address": "南投縣545埔里鎮枇杷路94號",
        "ZipCode": "545",
        "OpenTime": "上午6:00~下午10:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/200/640x480",
            "PictureDescription1": "地母廟"
        },
        "Position": {
            "PositionLat": 23.95145034790039,
            "PositionLon": 120.98947143554688,
            "GeoHash": "wsq030jz7"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000093",
        "Name": "伊達邵遊客中心",
        "DescriptionDetail": "伊達邵遊客中心伊達邵管理站於2003年設立，2007年著手興建管理站暨遊客中心，2011年竣工啟用，該遊客中心位於即是現在伊達邵碼頭上岸處，日月潭搭船遊湖必經之地。船型建築的外觀成為日月潭另一個美麗焦點，服務中心內提供日月潭影片介紹、日月潭電子套票、導覽摺頁、互動式導覽機等各項旅遊諮詢與休憩服務。而在另一側即是遊艇聯合售票中心、緊急醫療救護中心等設施。目前伊達邵遊客中心二樓地區，除規劃為伊達邵管理站辦公室外，另一側則委外由冒煙的喬經營，提供簡易美式餐點，好讓到訪遊客可駐足於此，一邊欣賞湖景、一邊休憩品嘗異國料理。地景藝術作品名稱：築巢計畫II青背山雀來自山林間的青背山雀，是棲息於中高海拔山區的台灣特有亞種雀鳥，因黃綠色的背部羽毛而得名青背山雀，在日月潭也能見到牠們。在每年春天，青背山雀會尋覓岩壁縫隙與樹洞作為巢位，以苔蘚、松蘿、獸毛、樹皮、枝葉等材料編織成碗狀的巢窩。台灣藝術家范承宗的築巢計畫，向自然裡的動物建築師學習築巢，這次他在日月潭的創作關注著青背山雀的築巢方式，將其築巢的流程與方法，以人類的木繩構造技藝詮釋，在伊達邵碼頭為登岸的旅人築起一座小歇片刻的巢，優雅的湖面與壯闊的山脈相互呼應，日月潭值得你走上一趟。",
        "Description": "伊達邵遊客中心伊達邵管理站於2003年設立，2007年著手興建管理站暨遊客中心，2011年竣工啟用，該遊客中心位於即是現在伊達邵碼頭上岸處，日月潭搭船遊湖必經之地。船型建築的外觀成為日月潭另一個美麗焦點，服務中心內提供日月潭影片介紹、日月潭電子套票、導覽摺頁、互動式導覽機等各項旅遊諮詢與休憩服務。而在另一側即是遊艇聯合售票中心、緊急醫療救護中心等設施。目前伊達邵遊客中心二樓地區，除規劃為伊達邵管理站辦公室外，另一側則委外由冒煙的喬經營，提供簡易美式餐點，好讓到訪遊客可駐足於此，一邊欣賞湖景、一邊休憩品嘗異國料理。地景藝術作品名稱：築巢計畫II青背山雀來自山林間的青背山雀，是棲息於中高海拔山區的台灣特有亞種雀鳥，因黃綠色的背部羽毛而得名青背山雀，在日月潭也能見到牠們。在每年春天，青背山雀會尋覓...",
        "Phone": "886-4-92850660",
        "Address": "南投縣555魚池鄉日月村文化街127號",
        "ZipCode": "555",
        "TravelInfo": "1. 國道1號》中清交流道》中彰快速道路》台14線》台21線》魚池》伊達邵2. 國道3號》草屯交流道》台14線》台21線》魚池》伊達邵",
        "OpenTime": "上午9:00 ~ 下午5:00 ；全年無休",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1148/640x480",
            "PictureDescription1": "伊達邵遊客中心"
        },
        "Position": {
            "PositionLat": 23.848909378051758,
            "PositionLon": 120.9294662475586,
            "GeoHash": "wsjzxvd1u"
        },
        "ParkingInfo": "小客車車位38格 ,無障礙車位1格",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000094",
        "Name": "玄奘寺",
        "DescriptionDetail": "沿著環湖公路繼續往西走，約4.8公里處，可到玄奘寺。玄奘大師為唐朝高僧，有感於當時已譯出的經論，彼此差異頗多，令人無所適從，大師欲求得佛法真義，不惜違反當朝禁令，私自排除萬難前往印度取經，歷時十七年返國，得經書六百五十七部，與其弟子共譯七十五部，得一千三百三十五卷，對佛教在中國的發展貢獻卓著。中日戰爭期間，日人在南京掠走玄奘大師的頂骨舍利，供奉在日本崎玉縣慈恩寺，1955年，始將部分頂骨舍利歸還中華民國佛教會，並擇定暫時安奉於日月潭畔之玄光寺；1965年11月，玄奘寺落成後，靈骨才迎奉入玄奘寺。玄奘寺為仿唐式建築，碧瓦朱柱，古樸無華，環境清幽具有中國庭園雍容大方的器度；前臨日月潭，後依青龍山，地理勘輿師稱該寺占「青龍戲珠」寶地，是玄奘大師頂骨舍利最佳安奉處所。玄奘法師文物紀念館已於103年3月28日開放瞻仰。",
        "Description": "玄奘寺為仿唐式建築，碧瓦朱柱，古樸無華，環境清幽具有中國庭園雍容大方的器度；前臨日月潭，後依青龍山，地理勘輿師稱該寺占「青龍戲珠」寶地，是玄奘大師頂骨舍利最佳安奉處所。玄奘法師文物紀念館已於103年3月28日開放瞻仰。",
        "Phone": "886-4-92850220",
        "Address": "南投縣555魚池鄉日月村中正路389號",
        "ZipCode": "555",
        "TravelInfo": "國道3號》草屯交流道》台14線》埔里》台21、21甲線",
        "OpenTime": "上午05:00 ~ 下午17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/68/640x480",
            "PictureDescription1": "玄奘寺為仿唐式建築，碧瓦朱柱，古樸無華，環境清幽具有中國庭園雍容大方的器度。"
        },
        "Position": {
            "PositionLat": 23.847370147705078,
            "PositionLon": 120.91712951660156,
            "GeoHash": "wsjzxt30v"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000095",
        "Name": "向山眺望平台",
        "DescriptionDetail": "為一座10米高，以邵族「杵」的意象為設計概念的懸臂式觀景平台，鋼材打造的特殊構造可承載數十人，演繹出工程的結構美學。懸臂由岸邊漸漸傾斜伸向日月潭，除了提供更佳的視野，也營造一種俯衝入潭的錯覺。平台表面採用簍空的格柵，讓遊客體驗步行在樹梢及日月潭水面上的刺激感，並可盡情眺望拉魯島、涵碧半島及水社壩的美麗風光。",
        "Description": "為一座10米高，以邵族「杵」的意象為設計概念的懸臂式觀景平台，鋼材打造的特殊構造可承載數十人，演繹出工程的結構美學。懸臂由岸邊漸漸傾斜伸向日月潭，除了提供更佳的視野，也營造一種俯衝入潭的錯覺。平台表面採用簍空的格柵，讓遊客體驗步行在樹梢及日月潭水面上的刺激感，並可盡情眺望拉魯島、涵碧半島及水社壩的美麗風光。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉中山路599號",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/72/640x480",
            "PictureDescription1": "103-10-20向山眺望平台"
        },
        "Position": {
            "PositionLat": 23.854949951171875,
            "PositionLon": 120.90545654296875,
            "GeoHash": "wsjzxq8tj"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000096",
        "Name": "玄光寺",
        "DescriptionDetail": "在中日戰爭期間，日本人在南京取走玄奘法師的頂骨舍利，戰後送給中華民國佛教協會部分頂骨舍利，1955年迎靈骨來台，1958年安奉於日月潭畔的玄光寺。玄光寺離潭只有十餘公尺，寺下設有碼頭，遊客可搭船至碼頭，再走台階上去參觀；寺內供奉玄奘大師的金身，上懸「民族宗師」匾額；雖然玄奘大師的頂骨舍利已移奉於玄奘寺，但因水路交通便利，玄光寺已是遊客到日月潭旅遊必訪景點。玄光寺的建築採唐式，因為當初規劃為臨時安奉玄奘法師頂骨舍利，所以沒有碧瓦朱柱映照，顯得樸實清雅，反令人發思古之幽情；且因臨潭而建，可以就近欣賞日月潭的涵碧秀水，猶如置身於美麗畫境中。寺前有一塊分別刻有「日月潭」及「玄光寺」的大石頭，是遊客留下「到此一遊」的熱門景點；尤其是假日，等著拍照的排隊人潮，經常在小小的廟埕繞了好幾圈，也形成了另一個有趣的畫面。",
        "Description": "玄光寺的建築採唐式，因為當初規劃為臨時安奉玄奘法師頂骨舍利，所以沒有碧瓦朱柱映照，顯得樸實清雅，反令人發思古之幽情；且因臨潭而建，可以就近欣賞日月潭的涵碧秀水，猶如置身於美麗畫境中。",
        "Phone": "886-4-92850325",
        "Address": "南投縣555魚池鄉日月村中正路338號",
        "ZipCode": "555",
        "TravelInfo": "1. 國道1號》中清交流道》中彰快速道路》台14線》台21線》魚池》日月潭》玄光寺2. 國道3號》名間交流道》台16線》水里》台21線》魚池》日月潭》玄光寺",
        "OpenTime": "上午05:00~下午21:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/60/640x480",
            "PictureDescription1": "玄光寺的建築採唐式，樸實清雅。"
        },
        "Position": {
            "PositionLat": 23.852100372314453,
            "PositionLon": 120.9135971069336,
            "GeoHash": "wsjzxqnse"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000097",
        "Name": "正德大佛",
        "DescriptionDetail": "正德埔里大佛山是全世界最高大室外鎏金阿彌陀佛，總重1230噸、高度170尺、面積240坪，佛身青銅重320噸，鋼骨重910噸，由808片銅片組成，髮螺396個。其座落於景色氣候宜人、山峰綿密交疊的埔里山區，全部建築皆由創辦人開山祖師常律法師親自策劃設計，全區採日式建築，古樸典雅。此外，大佛周邊各項完善設施，將發揮多元教化功能，引度更多人親近佛法，安頓身心。",
        "Description": "正德埔里大佛山是全世界最高大室外鎏金阿彌陀佛，總重1230噸、高度170尺、面積240坪，佛身青銅重320噸，鋼骨重910噸，由808片銅片組成，髮螺396個。其座落於景色氣候宜人、山峰綿密交疊的埔里山區，全部建築皆由創辦人開山祖師常律法師親自策劃設計，全區採日式建築，古樸典雅。此外，大佛周邊各項完善設施，將發揮多元教化功能，引度更多人親近佛法，安頓身心。",
        "Phone": "886-4-92930923",
        "Address": "南投縣545埔里鎮福興路110巷105號",
        "ZipCode": "545",
        "OpenTime": "09:00~17:00大雄寶殿，僅假日開放",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/176/640x480",
            "PictureDescription1": "正德大佛 (2)"
        },
        "Position": {
            "PositionLat": 24.005720138549805,
            "PositionLon": 120.98108673095703,
            "GeoHash": "wsq08fper"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000098",
        "Name": "特有生物研究保育中心",
        "DescriptionDetail": "集集鎮有個寶庫，即是「台灣特有生物研究保育中心」。為了推動台灣本土生態教育，保育中心有座以靜態展示的「保育教育館」，詳細介紹台灣的生態系、特有的動植物及環境保育問題等展場，並且不定期舉辦各種主題展覽；教育館設有解說員，以深入淺出的方式，引導民眾更了解保育概念。此外，還提供生態影片欣賞、電腦多媒體、保育圖書、資料等服務，是我國內保育教育重要場所之一。館外還有一大片種植著各種植物的生態教育園區及蝴蝶生態園。生態教育園區刻意營造類似森林的環境，以吸引鳥類和昆蟲來此棲息；園區內還有水生植物生態池，逛累了，坐在涼亭欣賞成群的綠頭鴨優游其間，彷彿身處叢林；在這裡，除了知性的收穫，又可舒緩緊繃的身心。此外，保育中心也設有野生動物急救站，從民國八十九年來已陸續救助過3000多隻的野生動物，在教育園區中有正在療養中的猛禽；到生態步道走一遭，還可近距離和這些平常不容易看到的珍貴鳥類打聲招呼哦!",
        "Description": "集集鎮有個寶庫，即是「台灣特有生物研究保育中心」。為了推動台灣本土生態教育，保育中心有座以靜態展示的「保育教育館」，詳細介紹台灣的生態系、特有的動植物及環境保育問題等展場，並且不定期舉辦各種主題展覽；教育館設有解說員，以深入淺出的方式，引導民眾更了解保育概念。此外，還提供生態影片欣賞、電腦多媒體、保育圖書、資料等服務，是我國內保育教育重要場所之一。館外還有一大片種植著各種植物的生態教育園區及蝴蝶生態園。生態教育園區刻意營造類似森林的環境，以吸引鳥類和昆蟲來此棲息；園區內還有水生植物生態池，逛累了，坐在涼亭欣賞成群的綠頭鴨優游其間，彷彿身處叢林；在這裡，除了知性的收穫，又可舒緩緊繃的身心。此外，保育中心也設有野生動物急救站，從民國八十九年來已陸續救助過3000多隻的野生動物，在教育園區中有正在...",
        "Phone": "886-4-92761331",
        "Address": "南投縣552集集鎮民生東路1號",
        "ZipCode": "552",
        "TravelInfo": "一、自行開車南下：國道3號》名間交流道(236K)下》左轉接台3省道(往集集方向)》台3省道 (約223.1K)左轉接台16省道》台16省道9K紅綠燈左轉進入集集》經過鐵軌後右轉接投27縣道》往前約800公尺右方即可到達。北上：國道3號》名間交流道(236K)下》左轉接台3省道(往集集方向)》台3省道(約223.1K)左轉接台16省道》台16省道9K紅綠燈左轉進入集集》經過鐵軌...",
        "OpenTime": "09:00~16:30；休假日：每週一(遇例假日照常開放)、農曆除夕、初一；定期維修：6/1~6/10、12/1~12/10",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/129/640x480",
            "PictureDescription1": "B-入選-保育教育館-張文菁"
        },
        "Position": {
            "PositionLat": 23.828359603881836,
            "PositionLon": 120.80122375488281,
            "GeoHash": "wsjzscuf2"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000099",
        "Name": "楓樺台一渡假村",
        "DescriptionDetail": "坐擁4萬坪花園綠地，七大主題農場生態園區，從小規模的苗圃到多元化發展，將休閒與生態融入他一手打造的奇幻花園仙境中，每一處園區都是農場主人用心的將其打造成一座可讓人沉澱心靈、遠離塵囂的百花仙境，來到這裡感受四季大地風情與變化萬千的自然風貌，彷彿環抱在山巒浪漫的悠閒生活，時刻享受晨曦與晚景甯謐自在的輕旅行。",
        "Description": "?開創「花的精緻農業」，從小規模的苗圃到多元化發展，將休閒與生態融入他一手打造的奇幻花園仙境中，每一處園區都是農場主人用心的將其打造成一座可讓人沉澱心靈、遠離塵囂的百花仙境，並歡迎您一起來參與享受。",
        "Phone": "886-4-92997848",
        "Address": "南投縣545埔里鎮中山路一段176號",
        "ZipCode": "545",
        "OpenTime": "詳情請上台一休閒農場官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/20/640x480",
            "PictureDescription1": "台一休閒度假村 (1)"
        },
        "Position": {
            "PositionLat": 23.978069305419922,
            "PositionLon": 121.00634002685547,
            "GeoHash": "wsq03t44k"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000100",
        "Name": "牛耳藝術渡假村",
        "DescriptionDetail": "民國76年成立的埔里牛耳石雕公園，佔地約2萬坪，經過多年的孕育成長，已經從單純的石雕展示，發展成多元化的休閒渡假中心。可俯瞰埔里市區。園區密植樹木花草，每年四月，桐花盛開；六月到十月的賞蝶季，是最生動的自然教室。結合藝術與地方文化，素人藝術家「林淵」作品遍布園區，漫步其中，隨時可欣賞到石雕創作，因為林淵原為農夫，故其作品充滿了樸質的韻味，而每件作品幾乎都有故事。從這些作品中，似乎都還可以看見老先生當年興致高昂地訴說著生動的故事內容。現已發展成一座結合餐飲美食、文化藝術、會議假期、悠閒住宿等多功能的休閒度假中心。當您想遠離城市，感受鄉城的靜好，緩緩的呼吸，不論是短暫拜訪或住宿停留，牛耳是最佳選擇之一。",
        "Description": "民國76年成立的埔里牛耳石雕公園，佔地約2萬坪，經過多年的孕育成長，已經從單純的石雕展示，發展成多元化的休閒渡假中心。可俯瞰埔里市區。園區密植樹木花草，每年四月，桐花盛開；六月到十月的賞蝶季，是最生動的自然教室。結合藝術與地方文化，素人藝術家「林淵」作品遍布園區，漫步其中，隨時可欣賞到石雕創作，因為林淵原為農夫，故其作品充滿了樸質的韻味，而每件作品幾乎都有故事。從這些作品中，似乎都還可以看見老先生當年興致高昂地訴說著生動的故事內容。現已發展成一座結合餐飲美食、文化藝術、會議假期、悠閒住宿等多功能的休閒度假中心。當您想遠離城市，感受鄉城的靜好，緩緩的呼吸，不論是短暫拜訪或住宿停留，牛耳是最佳選擇之一。",
        "Phone": "886-4-92912248",
        "Address": "南投縣545埔里鎮中山路四段1號",
        "ZipCode": "545",
        "OpenTime": "詳情請上牛耳藝術村官網",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/34/640x480",
            "PictureDescription1": "牛耳石雕公園"
        },
        "Position": {
            "PositionLat": 23.965730667114258,
            "PositionLon": 120.94329071044922,
            "GeoHash": "wsq024u4q"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000104",
        "Name": "水社大山步道",
        "DescriptionDetail": "水社大山步道入口，位在日月潭青年活動中心餐廳旁。全長5.6K，前1.6K為石階，之後為原始野徑，全線水平上升達1,300公尺，來回約需8小時，是需要萬全準備與體力的健行路段，登頂可俯瞰日月潭、欣賞中央山脈景致。因海拔上升較高，步道兩側林相經低海拔闊葉林到中海拔的針闊葉混合林，豐富多變，鳥類、昆蟲、動物生態豐富，是生態觀察的絕佳路徑。",
        "Description": "水社大山步道入口，位在日月潭青年活動中心餐廳旁。全長5.6K，前1.6K為石階，之後為原始野徑，全線水平上升達1,300公尺，來回約需8小時，是需要萬全準備與體力的健行路段，登頂可俯瞰日月潭、欣賞中央山脈景致。因海拔上升較高，步道兩側林相經低海拔闊葉林到中海拔的針闊葉混合林，豐富多變，鳥類、昆蟲、動物生態豐富，是生態觀察的絕佳路徑。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉水社大山步道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/4382/640x480",
            "PictureDescription1": "水社大山入口處設置有步道告示牌"
        },
        "Position": {
            "PositionLat": 23.851110458374023,
            "PositionLon": 120.94689178466797,
            "GeoHash": "wsnp8jyyf"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Remarks": "建議登山時結伴而行切勿脫隊。",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000105",
        "Name": "水里蛇窯",
        "DescriptionDetail": "水里蛇窯創立於1927年，由於塑膠產業興起，導致陶瓷產業受到很大衝擊，水里蛇窯為將把祖先留下來的產業已新的方式繼續經營下去，於是於1993年正式轉型為國內第一座結合地方、生活、文化、藝術、觀光、教育的陶藝文化園區。",
        "Description": "水里蛇窯為台灣目前最古老、最具傳統鄉村文化的柴燒窯，以木柴為燃料，柴灰落在坯體上，以致產生豐富的色彩變化和樸拙的質感，這是為現代窯所無法取代的。",
        "Phone": "886-4-92770967",
        "Address": "南投縣553水里鄉頂崁村頂崁巷41號",
        "ZipCode": "553",
        "TravelInfo": "1. 國道1號：王田交流道》（接台14線）》芬園（接台14乙線）》南投  （接台3線）》名間（接台16線）》經集集》水里(接131線)》蛇窯2. 國道3號：竹山交流道或名間交流道（沿濁水溪接台16甲線）》  集集（接台16線）》 水里》 蛇窯",
        "OpenTime": "詳情請上水里蛇窯官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/51/640x480",
            "PictureDescription1": "成為南投陶最具代表性的窯業之一。"
        },
        "Position": {
            "PositionLat": 23.801109313964844,
            "PositionLon": 120.86441040039062,
            "GeoHash": "wsjzqkfg8"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "詳情請上水里蛇窯官網查詢",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000106",
        "Name": "木生昆蟲博物館",
        "DescriptionDetail": "木生昆蟲博物館緊鄰於牛耳藝術渡假村，館內珍藏了許多世界各地著名的蝴蝶和昆蟲標本，目前為世界上私人收藏最豐富的昆蟲博物館。為了提昇國人對昆蟲教育及保育觀念的認識，館方特別邀請日本知名昆蟲專家，共同參與開發了許多以昆蟲活體為主的生態園區，讓遊客有良好完整的教育園區，並與昆蟲更親近。活潑生動的室內外昆蟲教學內容，擺脫了以往博物館給人嚴肅與陰暗潮濕的刻板印象，配合博物館內的專業昆蟲解說人員，更能讓遊客了解昆蟲世界的奧妙。遊客不妨來此走一趟既休閒又充滿知性的旅程。",
        "Description": "館內珍藏了許多世界各地著名的蝴蝶和昆蟲標本，目前為世界上私人收藏最豐富的昆蟲博物館。",
        "Phone": "886-4-92913311",
        "Address": "南投縣545埔里鎮南村路6之2號",
        "ZipCode": "545",
        "OpenTime": "上午9:00~下午5:00 每週三休館日",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1635/640x480",
            "PictureDescription1": "木生昆蟲博物館建築"
        },
        "Position": {
            "PositionLat": 23.964290618896484,
            "PositionLon": 120.94537353515625,
            "GeoHash": "wsq024tdp"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000107",
        "Name": "日月潭自行車道-月潭段",
        "DescriptionDetail": "由向山遊客中心為起點，往南沿著月潭南岸，經過頭社壩、月牙灣至環潭1號隧道口，沿途生態、林相豐富而有變化，特別是遠眺頭社盆地，居高臨下，田疇房舍如棋盤羅列。",
        "Description": "由向山遊客中心為起點，往南沿著月潭南岸，經過頭社壩、月牙灣至環潭1號隧道口，沿途生態、林相豐富而有變化，特別是遠眺頭社盆地，居高臨下，田疇房舍如棋盤羅列。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉月潭自行車道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/39/640x480",
            "PictureDescription1": "以環潭一號隧道為起點，里程約2公里，騎乘時間約20分鐘。"
        },
        "Position": {
            "PositionLat": 23.84062957763672,
            "PositionLon": 120.9073715209961,
            "GeoHash": "wsjzxk419"
        },
        "Class2": "自然風景類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000108",
        "Name": "日月潭纜車站",
        "DescriptionDetail": "日月潭纜車連結了日月潭的伊達邵和九族文化村，搭乘纜車可飽覽日月潭的米其林三星級湖景，欣賞群山環繞。這座由奧地利多倍瑪雅公司Dopplemayr設計製造的纜車系統，路線由伊達邵旁湖濱至九族文化村觀山樓，全長1877公尺，設有86個車廂，色分紅、黃、藍、綠，分別代表太陽(日)、月亮(月)、湖水(潭)和山林(綠野)，其中綠色車廂是地板透明的水晶車廂，適合喜歡刺激的遊客，感受離地142公尺上空腳底微微發麻的搭乘經驗。搭乘纜車途中，可鳥瞰著名的日月潭景色和魚池、埔里高山盆地群，還有遠眺日月潭越界引水工程奇蹟的日月湧泉大竹湖入水口，飛越微笑山谷，帶你在10分鐘的空中旅程中看遍日月潭湖光山色、地理景觀和水文，還有四季的晴雨煙雲。當升高到一千公尺的卜吉山後，隨即跨過一段寬786公尺的山谷，這段在T7與T8柱之間的纜線，在空中畫出一道微笑的弧度線條稱為「山谷的微笑」，視野全無遮攔，是鳥瞰潭景最佳航程。",
        "Description": "日月潭纜車連結了日月潭的伊達邵和九族文化村，搭乘纜車可飽覽日月潭的米其林三星級湖景，欣賞群山環繞。這座由奧地利多倍瑪雅公司Dopplemayr設計製造的纜車系統，路線由伊達邵旁湖濱至九族文化村觀山樓，全長1877公尺，設有86個車廂，色分紅、黃、藍、綠，分別代表太陽(日)、月亮(月)、湖水(潭)和山林(綠野)，其中綠色車廂是地板透明的水晶車廂，適合喜歡刺激的遊客，感受離地142公尺上空腳底微微發麻的搭乘經驗。搭乘纜車途中，可鳥瞰著名的日月潭景色和魚池、埔里高山盆地群，還有遠眺日月潭越界引水工程奇蹟的日月湧泉大竹湖入水口，飛越微笑山谷，帶你在10分鐘的空中旅程中看遍日月潭湖光山色、地理景觀和水文，還有四季的晴雨煙雲。當升高到一千公尺的卜吉山後，隨即跨過一段寬786公尺的山谷，這段在T7與T8柱...",
        "Phone": "886-4-92850666#9",
        "Address": "南投縣555魚池鄉日月村中正路102號",
        "ZipCode": "555",
        "OpenTime": "平日開放時間：10:30~16:00；售票時間：10:00~15:30假日開放時間：10:00~16:30；售票時間：09:30~16:00停車場開放時間：09:00~18:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1102/640x480",
            "PictureDescription1": "日月潭纜車上升出口"
        },
        "Position": {
            "PositionLat": 23.852079391479492,
            "PositionLon": 120.93486022949219,
            "GeoHash": "wsjzxynh6"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "九族文化村 6400個停車位日月潭纜車站 400個停車位",
        "ParkingPosition": {},
        "TicketInfo": "詳情請上日月潭纜車官網查詢",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000110",
        "Name": "文武廟",
        "DescriptionDetail": "日治時期，日月潭畔原有兩間廟，包括水社村的龍鳳宮及原為卜吉村(今日月村)的益化堂，後來因為日人興建發電工程，日月潭水位上升，兩廟必須遷離，電力株式會社收購了廟宇的資產，廟宇則利用所得的金錢擇地合併建廟，於1934年在日月潭北畔的松柏崙重建廟宇，於1938年完成遷建。1969年文武廟再次重建為中國北朝式的建築，規模宏大、氣勢磅礡；廟分三殿，前殿二樓為水雲宮，祀開基元祖及文昌帝君等，中殿武聖殿，祀關聖帝君及岳武穆王，後殿大成殿，則祀至聖先師孔子等，儒、釋、道諸神共居一堂。文武廟的大成殿是全台唯一開中門的孔廟，據廟方表示，那是因為文武廟位於日月潭畔，平常遊客眾多，為了方便遊客的進出才加開中門，並沒有特別的用意；不過大成殿以青銅雕鑄的孔子坐像，則是全省唯一奉有聖像的孔廟，除了孔子聖像外，尚有孟子及子思子，這三尊神像原本奉於中國大陸，在清末義和團之亂中輾轉流落到日本的狹山不動寺，之後經過複製才移遷文武廟，至於顏子和曾子的神像，則是其後人集資塑造，隨侍孔子，長相左右。廟前廣場兩側巨大的朱紅色石獅，也是遊客注目的焦點，那對石獅是新光集團的創辦人吳火獅所捐贈，因此在地民眾習慣戲稱那對石獅為「吳火獅」。文武廟背山面湖，地勢雄偉，風景秀麗，是附近居民的信仰中心，香火鼎盛；登上後殿觀景台，可以遠眺日月潭，視野遼闊，頗有擁抱天下之大度。",
        "Description": "日治時期，日月潭畔原有兩間廟，包括水社村的龍鳳宮及原為卜吉村(今日月村)的益化堂，後來因為日人興建發電工程，日月潭水位上升，兩廟必須遷離，電力株式會社收購了廟宇的資產，廟宇則利用所得的金錢擇地合併建廟，於1934年在日月潭北畔的松柏崙重建廟宇，於1938年完成遷建。1969年文武廟再次重建為中國北朝式的建築，規模宏大、氣勢磅礡；廟分三殿，前殿二樓為水雲宮，祀開基元祖及文昌帝君等，中殿武聖殿，祀關聖帝君及岳武穆王，後殿大成殿，則祀至聖先師孔子等，儒、釋、道諸神共居一堂。文武廟的大成殿是全台唯一開中門的孔廟，據廟方表示，那是因為文武廟位於日月潭畔，平常遊客眾多，為了方便遊客的進出才加開中門，並沒有特別的用意；不過大成殿以青銅雕鑄的孔子坐像，則是全省唯一奉有聖像的孔廟，除了孔子聖像外，尚有孟子及子...",
        "Phone": "886-4-92855122",
        "Address": "南投縣555魚池鄉中正路63號",
        "ZipCode": "555",
        "TravelInfo": "國道3號草屯交流道》草屯》台14線》埔里》台21甲",
        "OpenTime": "全天開放（晚間8時之後，請由側門進入）",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1693/640x480",
            "PictureDescription1": "文武廟夕陽"
        },
        "Position": {
            "PositionLat": 23.869949340820312,
            "PositionLon": 120.92755126953125,
            "GeoHash": "wsjzzc2u8"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000115",
        "Name": "大雁村澀水社區",
        "DescriptionDetail": "澀水社區位於中潭公路大雁隧道西側，四面環山，從高空鳥瞰地形，好像綻放的蓮花山谷地形，住家分布於蓮心和花瓣底部，盆地景色如詩。澀水之名有兩種說法:一為此地山間常滲出泉水，「滲出水」台語稱為「泄水」；另一種說法是，早期此地的泉水的確有澀澀的味道，所以名「澀水」。澀水社區早期以種水稻為主，40年代「阿薩姆紅茶」興起，村民紛紛改種紅茶，成了魚池地區的主要產業。澀水盆地土質適合製陶，早期即有一家「迴仔窯」，以生產生活陶器營生，後因塑膠製品問世，「迴仔窯」因而沒落歇業；921地震災後，居民在國立手工藝研究院的協助下重造柴窯，並成立社區陶藝教室，利用澀水產的「白仙土」從事陶藝創作，並吸引遊客前往體驗捏陶的樂趣。2007年，澀水社區在競爭激烈的全國農漁村選拔中脫穎而出，名列十大經典農漁村之一。目前的澀水已是一處「喝紅茶、玩陶土、體驗生態」的好所在，四面山巒圍繞，並擁有尚未開發的溪谷、流瀑、林木參天的步道，陰晴晨昏各具風情；並結合民宿、森林自然環境和植物解說，發展森林社區，成為國人休閒的好去處。",
        "Description": "是一處「喝紅茶、玩陶土、體驗生態」的好所在，四面山巒圍繞，並擁有尚未開發的溪谷、流瀑、林木參天的步道，陰晴晨昏各具風情；並結合民宿、森林自然環境和植物解說，發展森林社區，成為國人休閒的好去處。",
        "Phone": "886-4-92896488",
        "Address": "南投縣555魚池鄉大雁村",
        "ZipCode": "555",
        "OpenTime": "24H",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/160/640x480",
            "PictureDescription1": "澀水社區"
        },
        "Position": {
            "PositionLat": 23.92091941833496,
            "PositionLon": 120.92070770263672,
            "GeoHash": "wsmbpdev2"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000117",
        "Name": "土亭仔步道",
        "DescriptionDetail": "土亭仔曾為邵族石印社遺址所在，現在則是石姓氏族祖靈祭地點，步道因此以邵族的吉祥物-貓頭鷹為意象。從日月村南行四公里抵達一座涼亭，為沙巴山與茄苳崙交接處，即見貓頭鷹立像的入口。透過架高的木棧道施設，保護現有地形與植被，沿途並設置許多解說牌，提供關於邵族文化的解說內容。步道盡頭設置展望樓，可眺望南、北、西三面的遠山近水。",
        "Description": "土亭仔曾為邵族石印社遺址所在，現在則是石姓氏族祖靈祭地點，步道因此以邵族的吉祥物-貓頭鷹為意象。從日月村南行四公里抵達一座涼亭，為沙巴山與茄苳崙交接處，即見貓頭鷹立像的入口。透過架高的木棧道施設，保護現有地形與植被，沿途並設置許多解說牌，提供關於邵族文化的解說內容。步道盡頭設置展望樓，可眺望南、北、西三面的遠山近水。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉日月村",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/5033/640x480",
            "PictureDescription1": "土亭仔步道"
        },
        "Position": {
            "PositionLat": 23.851369857788086,
            "PositionLon": 120.92247772216797,
            "GeoHash": "wsjzxwj03"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000118",
        "Name": "三聖宮",
        "DescriptionDetail": "位於頭社盆地南邊的三聖宮，奉祀三山國王為主神，廟貌雖然談不上宏偉壯觀，但是卻顯得古色古香，是頭社地區的信仰中心。根據史料記載，三聖宮的三山國王原本是分散奉祀在民宅之中，早期對於防番害及求雨方面相當靈驗，因此居民倡建廟宇，以作為庄民共同祈求祭拜之用。而頭社一帶原本屬於水沙連原住民的領域，當地仍有「番仔墓」「番仔店」等地名為證，因此早期前往開墾的漢人常常會遭到原住民的侵擾殺害，為此，墾戶遂移請三山國王前來作為守護神，從此以後，據說每當有原住民出現於附近的山頭時，三山國王便會顯靈率兵士作操練狀，用以嚇退原住民．使得庄民得以安居樂業。三山國王具有濃厚的客家色彩，大都出現在客家聚落裡，但是頭社地區卻以閩南人為主，而且當地居民還將三尊山神改稱為「三仙國王」，顯得相當奇特。",
        "Description": "奉祀三山國王為主神，廟貌雖然談不上宏偉壯觀，但是卻顯得古色古香，是頭社地區的信仰中心。三山國王具有濃厚的客家色彩，大都出現在客家聚落裡，但是頭社地區卻以閩南人為主，而且當地居民還將三尊山神改稱為 「三仙國王」，顯得相當奇特。",
        "Phone": "886-4-92861667",
        "Address": "南投縣555魚池鄉頭社村平和巷46號",
        "ZipCode": "555",
        "TravelInfo": "自行開車：本區公路運輸系統主要聯外系統為福爾摩沙高速公路(國道3號)的名間交流道及草屯交流道，由名間交流道行駛省道台16線接台21線至頭社車程約30分鐘；由草屯交流道下，行駛省道台14線至埔里接台21線至頭社車程約1小時。 國道 目前聯外國道主要為福爾摩沙高速公路，國道6號完工通車後，可經由愛蘭交流道下行駛台21線至頭社。省道主要聯外交通道路，以省道台21線為主，貫穿本區為往來...",
        "OpenTime": "上午7:00~下午5:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/70/640x480",
            "PictureDescription1": "頭社 三聖宮"
        },
        "Position": {
            "PositionLat": 23.82261085510254,
            "PositionLon": 120.90751647949219,
            "GeoHash": "wsjzx2f0v"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000122",
        "Name": "見晶宮",
        "DescriptionDetail": "位於九龍口旁、竹石園生態研習中心路口旁的土地公廟。傳說日本人在日月潭興建水力發電工程時，當地居民經常可見天空有一群亮晶晶的東西飛來飛去，據說是住在潭底的「龍仔銀」，因工程進行受到驚擾，紛紛往埔里方向遷徙，這裡便是當時人們最早發現龍仔銀的地方，於是取名「見晶」。若以現代科學的說法是，晴天太陽照射潭面，波光粼粼，金光閃閃，尤其是在土地公廟的位置，一眼望去，水面亮晶晶，故名「見晶」。",
        "Description": "傳說日本人在日月潭興建水力發電工程時，當地居民經常可見天空有一群亮晶晶的東西飛來飛去，據說是住在潭底的「龍仔銀」，因工程進行受到驚擾，紛紛往埔里方向遷徙，這裡便是當時人們最早發現龍仔銀的地方，於是取名「見晶」。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉中山路8號 (竹石園生態研習中心路口旁)",
        "ZipCode": "555",
        "OpenTime": "00:00~24:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/169/640x480",
            "PictureDescription1": "廟名「見晶」由來為土地公廟面對著目月潭，在晴天時，潭面波光粼粼，於是可以「看見亮晶晶的水面」。"
        },
        "Position": {
            "PositionLat": 23.87264060974121,
            "PositionLon": 120.91963195800781,
            "GeoHash": "wsjzz9fup"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000123",
        "Name": "竹石園生態渡假會館",
        "DescriptionDetail": "位於日月潭北側九龍口附近，自台21線約60KM+800m處轉進園區，全區佔地約6,000平方公尺，親近日月潭風光景色，地理位置極佳。竹石園生態研習中心以「竹石祕境」、「蝴蝶生態」及「產業體驗」的多元風貌呈現，入口「竹夢廣場」及「竹夢踏石階梯步道」有著多樣的竹類品種與復古風的石階，是熱門婚紗拍攝的浪漫情處。漫步至半途處的「蝴水岸」生態池與「蝶戀坡」蝴蝶棲地守護相望，蝴蝶翩翩飛舞於叢花中，成為園區生態新亮點。進入主體建築大廳中以竹片編織交錯製成高210公分的竹蝶王，成為保護竹石園眾蝴蝶的守護者，「蝶藝室」讓大小朋友歡樂體驗不定期推出DIY在地文化產業體驗活動，或者坐在「觀蝴台」欣賞日月潭和蝴蝶飛舞的風光美景。另外走一趟園區後方的私房「蝶舞茶香步道」，僻靜的山林生態讓到訪者駐足停留，充分讓心靈獲得舒緩療癒，真正貼近自然。",
        "Description": "位於日月潭北側九龍口附近，自台21線約60KM+800m處轉進園區，全區佔地約6,000平方公尺，親近日月潭風光景色，地理位置極佳。竹石園生態研習中心以「竹石祕境」、「蝴蝶生態」及「產業體驗」的多元風貌呈現，入口「竹夢廣場」及「竹夢踏石階梯步道」有著多樣的竹類品種與復古風的石階，是熱門婚紗拍攝的浪漫情處。漫步至半途處的「蝴水岸」生態池與「蝶戀坡」蝴蝶棲地守護相望，蝴蝶翩翩飛舞於叢花中，成為園區生態新亮點。進入主體建築大廳中以竹片編織交錯製成高210公分的竹蝶王，成為保護竹石園眾蝴蝶的守護者，「蝶藝室」讓大小朋友歡樂體驗不定期推出DIY在地文化產業體驗活動，或者坐在「觀蝴台」欣賞日月潭和蝴蝶飛舞的風光美景。另外走一趟園區後方的私房「蝶舞茶香步道」，僻靜的山林生態讓到訪者駐足停留，充分讓心靈獲得...",
        "Phone": "886-4-92856679",
        "Address": "南投縣555魚池鄉中山路8號",
        "ZipCode": "555",
        "OpenTime": "詳情請上竹石園官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1641/640x480",
            "PictureDescription1": "竹石園生態渡假會館咖啡座"
        },
        "Position": {
            "PositionLat": 23.87298011779785,
            "PositionLon": 120.91870880126953,
            "GeoHash": "wsjzz9fq4"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000126",
        "Name": "林班道商圈",
        "DescriptionDetail": "林班道商圈有完善的區域規劃與良好的動線，與車埕美景完美結合的綠色建築物，也是醒目的地標。結合探索、美食、購物、育樂的遊憩場域，是一個關於體驗、分享的生活群聚空間。林班道商圈為何取名「林班道」?林地開發時區域劃分的單位是班，稱為林班，對於從事林地開發起家的母企業-振昌木業而言，這兩字意義深遠，故不忘本業地以「林班」命名；「道」則是代表行走的道路，為了延續振昌木業創辦人孫海先生的理念「教育與環保」宣揚環保再生林材的利用，循著台灣林業文化的足跡，結合地方文化發展，視休閒觀光為一條新的道路，因而命名為「林班道」。代表由傳統木材產業轉型，融合現代與舊時光的交錯，建立創意工業的生活風格，融入文創精神，深耕教育、惜物、體驗的品牌精神。",
        "Description": "林班道商圈有完善的區域規劃與良好的動線，與車埕美景完美結合的綠色建築物，也是醒目的地標。結合探索、美食、購物、育樂的遊憩場域，是一個關於體驗、分享的生活群聚空間。林班道商圈為何取名「林班道」?林地開發時區域劃分的單位是班，稱為林班，對於從事林地開發起家的母企業-振昌木業而言，這兩字意義深遠，故不忘本業地以「林班」命名；「道」則是代表行走的道路，為了延續振昌木業創辦人孫海先生的理念「教育與環保」宣揚環保再生林材的利用，循著台灣林業文化的足跡，結合地方文化發展，視休閒觀光為一條新的道路，因而命名為「林班道」。代表由傳統木材產業轉型，融合現代與舊時光的交錯，建立創意工業的生活風格，融入文創精神，深耕教育、惜物、體驗的品牌精神。",
        "Phone": "886-4-92775976",
        "Address": "南投縣553水里鄉車埕村民權巷101-5號",
        "ZipCode": "553",
        "OpenTime": "平常日 10:00~18:00例假日 09:00~19:00每週二及除夕公休（寒暑假及國定假日除外）",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1485/640x480",
            "PictureDescription1": "林班道商圈"
        },
        "Position": {
            "PositionLat": 23.833240509033203,
            "PositionLon": 120.86608123779297,
            "GeoHash": "wsjzw6eyx"
        },
        "Class2": "遊憩類",
        "Class3": "觀光工廠類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000169",
        "Name": "化及蠻貊碣",
        "DescriptionDetail": "從特生中心沿保育中心東側小路，車行約5～8分鐘可達「化及蠻貊碣」。光緒12年春天，「化及蠻貊」四字題於巨石上，後人再塗以紅漆重繪。除了主文的四個大字外，碣上也很清楚的寫著：「欽命布政使銜署臺澎兵備道陳方伯撫番開墾處」,化及蠻貊碣和開闢鴻荒碣同為國家一級古蹟，是清朝拓墾之佐證。雖然地處偏僻不太好找，但沿途景致秀麗適合散步。遊客亦可順道前往明新書院來一段文化之旅。",
        "Description": "從特生中心沿保育中心東側小路，車行約5～8分鐘可達「化及蠻貊碣」。光緒12年春天，「化及蠻貊」四字題於巨石上，後人再塗以紅漆重繪。除了主文的四個大字外，碣上也很清楚的寫著：「欽命布政使銜署臺澎兵備道陳方伯撫番開墾處」,化及蠻貊碣和開闢鴻荒碣同為國家一級古蹟，是清朝拓墾之佐證。雖然地處偏僻不太好找，但沿途景致秀麗適合散步。遊客亦可順道前往明新書院來一段文化之旅。",
        "Phone": "886-4-92762034",
        "Address": "南投縣552集集鎮民生東路1號(東側小路)",
        "ZipCode": "552",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1548/640x480",
            "PictureDescription1": "化及蠻貊碣"
        },
        "Position": {
            "PositionLat": 23.828359603881836,
            "PositionLon": 120.80122375488281,
            "GeoHash": "wsjzscuf2"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000171",
        "Name": "龍南天然漆博物館",
        "DescriptionDetail": "位於北平街埔里國小旁，以展示臺灣傳統天然漆的發展歷史集產業文物為主題，持續發揚天然漆的文化與產業價值，並強化博物館的展示內容，同時並陳列有明、清兩代漆藝家具、器物供參觀，使之轉化成可被學習、體驗的社區產業博物館，以彰顯該館的教育功能，祈讓台灣天然漆的歷史與文化，芳華再現。",
        "Description": "位於北平街埔里國小旁，以展示臺灣傳統天然漆的發展歷史集產業文物為主題，持續發揚天然漆的文化與產業價值，並強化博物館的展示內容，同時並陳列有明、清兩代漆藝家具、器物供參觀，使之轉化成可被學習、體驗的社區產業博物館，以彰顯該館的教育功能，祈讓台灣天然漆的歷史與文化，芳華再現。",
        "Phone": "886-4-92982076",
        "Address": "南投縣545埔里鎮北平街211-1號",
        "ZipCode": "545",
        "OpenTime": "9:00-18:00(週一休館，例假日照常營業)",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1615/640x480",
            "PictureDescription1": "龍南天然漆博物館招牌"
        },
        "Position": {
            "PositionLat": 23.967710494995117,
            "PositionLon": 120.9655990600586,
            "GeoHash": "wsq02ehqn"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000174",
        "Name": "金龍山",
        "DescriptionDetail": "坐落於南投縣魚池鄉大雁村槌子寮山，為現在所稱之金龍山，海拔約820公尺，卻擁有雲海、琉璃光、曙光晨曦等難能可貴的高海拔地區景色，因而成為臺灣中部首屈一指的低海拔迎曙光勝地，也是攝影愛好者拍攝日出、雲海的好處所。",
        "Description": "坐落於南投縣魚池鄉大雁村槌子寮山，為現在所稱之金龍山，海拔約820公尺，卻擁有雲海、琉璃光、曙光晨曦等難能可貴的高海拔地區景色，因而成為臺灣中部首屈一指的低海拔迎曙光勝地，也是攝影愛好者拍攝日出、雲海的好處所。",
        "Phone": "886-4-92895371",
        "Address": "南投縣555魚池鄉槌子寮",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1349/640x480",
            "PictureDescription1": "金龍山"
        },
        "Position": {
            "PositionLat": 23.900230407714844,
            "PositionLon": 120.90869140625,
            "GeoHash": "wsjzzqghb"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000175",
        "Name": "三育基督學院",
        "DescriptionDetail": "創立於民國四十年，經內政部核准在案，為基督復臨安息日會在全球各地所設五千餘所教育機構之一，其目的在培育人材，弘揚教義。而後於1951年在台北新店創校，1973年新店地區蓬勃發展，熱鬧的環境也已影響教育環境，經董事會議決遷至現址南投魚池地區。校內寬闊的廣場草地也是每年新人來此攝影，留下最美的一刻。",
        "Description": "創立於民國四十年，經內政部核准在案，為基督復臨安息日會在全球各地所設五千餘所教育機構之一，其目的在培育人材，弘揚教義。而後於1951年在台北新店創校，1973年新店地區蓬勃發展，熱鬧的環境也已影響教育環境，經董事會議決遷至現址南投魚池地區。校內寬闊的廣場草地也是每年新人來此攝影，留下最美的一刻。",
        "Phone": "886-4-92897047",
        "Address": "南投縣555魚池鄉瓊文巷39號",
        "ZipCode": "555",
        "OpenTime": "09:00~17:00，門票30元/每人",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1501/640x480",
            "PictureDescription1": "三育書院的浪漫"
        },
        "Position": {
            "PositionLat": 23.904300689697266,
            "PositionLon": 120.93557739257812,
            "GeoHash": "wsjzzzwse"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "小型車停車費50元，建議可停放校門口，沿路可停放",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000176",
        "Name": "日月老茶廠",
        "DescriptionDetail": "五位同事一直以來守候著老舊的廠房，過著山中與世無爭的愜意和寧靜，偶爾機器啟動轟隆隆的聲響，令人回憶起過去兩三百人日夜趕工製茶外銷的盛況。薄霧中歷經紅茶文化興衰的老茶園，似乎溫柔地等待一股新力量的復甦，呼喚如大地之子的我們，心靈深處那鑽石般的原動力，那是對生活的省思和選擇、對萬物的疼惜與感恩、對生命的信念與熱情。這聲音，匯聚ㄧ群人決定陪老茶廠換新裝，過不一樣的生活，和人們分享感動。",
        "Description": "五位同事一直以來守候著老舊的廠房，過著山中與世無爭的愜意和寧靜，偶爾機器啟動轟隆隆的聲響，令人回憶起過去兩三百人日夜趕工製茶外銷的盛況。薄霧中歷經紅茶文化興衰的老茶園，似乎溫柔地等待一股新力量的復甦，呼喚如大地之子的我們，心靈深處那鑽石般的原動力，那是對生活的省思和選擇、對萬物的疼惜與感恩、對生命的信念與熱情。這聲音，匯聚ㄧ群人決定陪老茶廠換新裝，過不一樣的生活，和人們分享感動。",
        "Phone": "886-4-92895508",
        "Address": "南投縣555魚池鄉中明村有水巷38號",
        "ZipCode": "555",
        "OpenTime": "09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1506/640x480",
            "PictureDescription1": "日月老茶廠"
        },
        "Position": {
            "PositionLat": 23.892349243164062,
            "PositionLon": 120.92292022705078,
            "GeoHash": "wsjzztmrh"
        },
        "Class1": "遊憩類",
        "Class2": "觀光工廠類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000179",
        "Name": "蓮華池研究中心",
        "DescriptionDetail": "成立於民國7年（1918）4月23日，原名為「藥用植物栽培試驗地」，設址於南投縣魚池鄉五城村。直至民國91年（2002）改稱行政院農委會林業試驗所「蓮華池研究中心」迄今。因周遭環境具有豐富的生物種類，目前園區內之動植物相調查，計有高等植物177科，561屬，879種，其中589種為自生種，290種為引進種。野生鳥類78種。另已調查蝶類131種，兩棲類之蛙類24種、蜥蜴類10種、爬蟲類11種，哺乳類20種。而每年4-5月這裡也是賞螢的好地方。",
        "Description": "成立於民國7年（1918）4月23日，原名為「藥用植物栽培試驗地」，設址於南投縣魚池鄉五城村。直至民國91年（2002）改稱行政院農委會林業試驗所「蓮華池研究中心」迄今。因周遭環境具有豐富的生物種類，目前園區內之動植物相調查，計有高等植物177科，561屬，879種，其中589種為自生種，290種為引進種。野生鳥類78種。另已調查蝶類131種，兩棲類之蛙類24種、蜥蜴類10種、爬蟲類11種，哺乳類20種。而每年4-5月這裡也是賞螢的好地方。",
        "Phone": "886-4-92895535",
        "Address": "南投縣555魚池鄉五城村華龍巷43號",
        "ZipCode": "555",
        "OpenTime": "請向研究中心洽詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1546/640x480",
            "PictureDescription1": "通往蓮華池路上，有一塊藍色標示招牌"
        },
        "Position": {
            "PositionLat": 23.925050735473633,
            "PositionLon": 120.89021301269531,
            "GeoHash": "wsmbngmtd"
        },
        "Class2": "遊憩類",
        "Class3": "其他",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000180",
        "Name": "溢水吐",
        "DescriptionDetail": "溢水吐係用來排放日月潭多餘的水至水里溪，日月潭附近居民稱之為「天井」。溢水吐形狀成圓狀塔形，係因圓形流放水最為快速；圓塔形的溢水吐設定有固定的水位，水位在正常值時，潭水不會流進塔內，一旦超過滿水位，就會自動流到溢水吐內排放。溢水吐是一個直徑24.39公尺漏斗形，由上往下直徑漸漸縮小，接連於內徑3.48公尺的隧道，總長219.93公尺。為適應複雜的地形地貌，隧道、渠道變換許多形狀，而這也是構成日月潭水力發電工程，當時被視為「東洋最大水力發電工程」的原因之一，至今仍舊是一個奇觀的景點。遊客行走水社至向山步道時，也別忘了停下腳步看看。",
        "Description": "溢水吐係用來排放日月潭多餘的水至水里溪，日月潭附近居民稱之為「天井」。溢水吐形狀成圓狀塔形，係因圓形流放水最為快速；圓塔形的溢水吐設定有固定的水位，水位在正常值時，潭水不會流進塔內，一旦超過滿水位，就會自動流到溢水吐內排放。溢水吐是一個直徑24.39公尺漏斗形，由上往下直徑漸漸縮小，接連於內徑3.48公尺的隧道，總長219.93公尺。為適應複雜的地形地貌，隧道、渠道變換許多形狀，而這也是構成日月潭水力發電工程，當時被視為「東洋最大水力發電工程」的原因之一，至今仍舊是一個奇觀的景點。遊客行走水社至向山步道時，也別忘了停下腳步看看。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉溢水吐",
        "ZipCode": "555",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3182/640x480",
            "PictureDescription1": "溢水吐"
        },
        "Position": {
            "PositionLat": 23.862520217895508,
            "PositionLon": 120.90438842773438,
            "GeoHash": "wsjzz0pck"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000183",
        "Name": "婚紗廣場",
        "DescriptionDetail": "位於向山遊客中心周邊，透過植栽造景方式擺設出愛心形狀，並與日月潭自然景色、落雨松的美相互呼應，此等美麗景象常吸引新人到此拍攝婚紗留念。",
        "Description": "位於向山遊客中心周邊，透過植栽造景方式擺設出愛心形狀，並與日月潭自然景色、落雨松的美相互呼應，此等美麗景象常吸引新人到此拍攝婚紗留念。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉婚紗廣場",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/2971/640x480",
            "PictureDescription1": "婚紗廣場"
        },
        "Position": {
            "PositionLat": 23.853090286254883,
            "PositionLon": 120.90202331542969,
            "GeoHash": "wsjzxnq4m"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000184",
        "Name": "永結同心橋",
        "DescriptionDetail": "永結、同心橋鄰近向山遊客中心，為水社至向山的自行車道行經景點。永結橋長約54公尺，設計上主要考量到自行車騎乘的流暢性，順應著湖面勾引流暢的弧形橋面穿越山溝；同心橋設計構想起於日月潭邵族四手網之造型，另因同心橋特別搭配白色系橋樑主體來呼應婚紗色調，搭配鄰近婚紗廣場的同心橋，成為新人拍攝婚紗的熱門景點之一。",
        "Description": "永結、同心橋鄰近向山遊客中心，為水社至向山的自行車道行經景點。永結橋長約54公尺，設計上主要考量到自行車騎乘的流暢性，順應著湖面勾引流暢的弧形橋面穿越山溝；同心橋設計構想起於日月潭邵族四手網之造型，另因同心橋特別搭配白色系橋樑主體來呼應婚紗色調，搭配鄰近婚紗廣場的同心橋，成為新人拍攝婚紗的熱門景點之一。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉永結同心橋",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1481/640x480",
            "PictureDescription1": "永結同心橋"
        },
        "Position": {
            "PositionLat": 23.854629516601562,
            "PositionLon": 120.90206146240234,
            "GeoHash": "wsjzxnw5q"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000186",
        "Name": "軍史公園",
        "DescriptionDetail": "為921大地震後，由集集鎮公所積極推展經中央單位協調下，成立軍史公園。該公園為首座展示國軍除役武器公園，是一座結合國防教育與觀光休閒的主題公園。",
        "Description": "為921大地震後，由集集鎮公所積極推展經中央單位協調下，成立軍史公園。該公園為首座展示國軍除役武器公園，是一座結合國防教育與觀光休閒的主題公園。",
        "Phone": "886-4-92762034",
        "Address": "南投縣552集集鎮軍史公園",
        "ZipCode": "552",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1499/640x480",
            "PictureDescription1": "軍事飛機放置室外照片"
        },
        "Position": {
            "PositionLat": 23.827110290527344,
            "PositionLon": 120.79541778564453,
            "GeoHash": "wsjzsc8dc"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000187",
        "Name": "泰順廊橋",
        "DescriptionDetail": "浙江泰順廊橋是中國浙江省溫州市泰順縣廊橋的總稱，以木拱廊橋為核心。浙江泰順現存明清古廊橋有30多座，因數量眾多，形式多樣，泰順被稱作「廊橋王國」、「中國廊橋之鄉」。浙江泰順的廊橋是中國鄉土文化的實物見證，其橋梁結構與北宋名畫清明上河圖中的汴水虹橋近似。泰順人幾百年來一直稱廊橋為「蜈蚣橋」，廊橋以木拱結構為主，橋身以榫卯結構搭建，不使用一根釘子，特殊工法被列入世界物質文化遺產之一。廊屋宇編木拱結構相結合，使得廊橋除基本交通功能外，還具有以下功能：為編木拱提供結構支持，遮風擋雨為木溝橋梁提供保護，供人休息，提供民間神俗信仰場所，提供聚會交流和商貿交易場所等。現在南投縣集集鎮武昌宮就可以觀賞浙江泰順廊橋的樣貌，這座廊橋採「泗溪鎮下橋村北澗橋」型式製作，廊橋政中心位置供俸了一尊月老星君，讓希望得到美滿愛情的人，踏上愛的橋樑，誠心向月老祈求好姻緣。",
        "Description": "浙江泰順廊橋是中國浙江省溫州市泰順縣廊橋的總稱，以木拱廊橋為核心。浙江泰順現存明清古廊橋有30多座，因數量眾多，形式多樣，泰順被稱作「廊橋王國」、「中國廊橋之鄉」。浙江泰順的廊橋是中國鄉土文化的實物見證，其橋梁結構與北宋名畫清明上河圖中的汴水虹橋近似。泰順人幾百年來一直稱廊橋為「蜈蚣橋」，廊橋以木拱結構為主，橋身以榫卯結構搭建，不使用一根釘子，特殊工法被列入世界物質文化遺產之一。廊屋宇編木拱結構相結合，使得廊橋除基本交通功能外，還具有以下功能：為編木拱提供結構支持，遮風擋雨為木溝橋梁提供保護，供人休息，提供民間神俗信仰場所，提供聚會交流和商貿交易場所等。現在南投縣集集鎮武昌宮就可以觀賞浙江泰順廊橋的樣貌，這座廊橋採「泗溪鎮下橋村北澗橋」型式製作，廊橋政中心位置供俸了一尊月老星君，讓希望得到美...",
        "Phone": "886-4-92762496",
        "Address": "南投縣552集集鎮泰順廊橋",
        "ZipCode": "552",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3423/640x480",
            "PictureDescription1": "泰順廊橋建造於河道上，碧綠的河面呈現泰順廊橋的倒影"
        },
        "Position": {
            "PositionLat": 23.830780029296875,
            "PositionLon": 120.79212951660156,
            "GeoHash": "wsjzsdq0k"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000188",
        "Name": "樟腦出張所",
        "DescriptionDetail": "樟腦與蔗糖、茶葉並稱為清代台灣的三寶，集集街市最初的繁榮也與樟腦的開採息息相關。「出張」原是日語出差的意思，日治昭和年間，日本政府頒行樟腦專賣制度，於西元1898年(明治31年)在此設置專辦區域內樟腦採治及販賣業務的「集集樟腦出張所」。當時的樟腦製造主要「腦灶」方式用柴火蒸餾樟樹，所需時間約為24小時，冷卻後樟木蒸汽形成白色凝固腦沙與腦油，由挑夫送至出張所集中，再利用集集線運送至台北的總工廠精緻後才是最終成品。國民政府遷台之後，樟腦產業轉趨沒落，樟腦出張所失去原有的功能，一度也曾是林務局的員工宿舍，至今已有一百多年歷史，也是目前台灣僅存的樟腦出張所，是極具歷史與文化價值的建築物。樟腦出張所建築可分為三部分，分別是右側的辦公廳舍以及左側的宿舍或廳舍，均是傳統的木造日式建築。對稱而簡潔的正門入口，入口門廊「雨庇」，也就是亭式的入口建築，採木造屋頂雙柱建築。大門為雙開式大門，建築風格俐落、簡約，左側宿舍則是和式風格的廳舍。這幾棟建築都可以相互通連、串接，形成注重室內與室外空間連結的日式建築風格，構成簡潔、明亮、開放的空間特色。目前樟腦出張所由國有財產局委託集集鎮公所代管，公所將分階段持續爭取補助修復園區，並已將園區規劃為「集集文化產業園區」、不定期展演各式文化活動，並爭取藝術家進駐，以文化、藝術重新活化園區內涵與魅力。",
        "Description": "樟腦與蔗糖、茶葉並稱為清代台灣的三寶，集集街市最初的繁榮也與樟腦的開採息息相關。「出張」原是日語出差的意思，日治昭和年間，日本政府頒行樟腦專賣制度，於西元1898年(明治31年)在此設置專辦區域內樟腦採治及販賣業務的「集集樟腦出張所」。當時的樟腦製造主要「腦灶」方式用柴火蒸餾樟樹，所需時間約為24小時，冷卻後樟木蒸汽形成白色凝固腦沙與腦油，由挑夫送至出張所集中，再利用集集線運送至台北的總工廠精緻後才是最終成品。國民政府遷台之後，樟腦產業轉趨沒落，樟腦出張所失去原有的功能，一度也曾是林務局的員工宿舍，至今已有一百多年歷史，也是目前台灣僅存的樟腦出張所，是極具歷史與文化價值的建築物。樟腦出張所建築可分為三部分，分別是右側的辦公廳舍以及左側的宿舍或廳舍，均是傳統的木造日式建築。對稱而簡潔的正門入口...",
        "Phone": "886-4-92761477",
        "Address": "南投縣552集集鎮民生路57號",
        "ZipCode": "552",
        "OpenTime": "請洽集集鎮公所",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1550/640x480",
            "PictureDescription1": "樟腦出張所"
        },
        "Position": {
            "PositionLat": 23.828609466552734,
            "PositionLon": 120.7870864868164,
            "GeoHash": "wsjzs9f7x"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000190",
        "Name": "集元果觀光工廠",
        "DescriptionDetail": "集集山蕉是日治時期專供日本天皇品嚐的「御用蕉」，也是集集最具代表的農特產品，為了讓這段榮耀的歷史能被了解，於2016年10月成立，並以「香蕉」為主題的觀光工廠─集元果觀光工廠，十分適合親子同遊的空間設計，來此能親近大自然，享用美味的山蕉美食，還兼具了教育、知識、趣味的功能。園區設施包括：親子DIY教室－可製作彩繪蕉苗、山蕉點心、蕉乳拓印；全台唯一的山蕉生態園區－70多種來自世界各國香蕉種苗；親子沙坑、球池、輕食區、文展區、互動式投影、農特產伴手禮。",
        "Description": "集集山蕉是日治時期專供日本天皇品嚐的「御用蕉」，也是集集最具代表的農特產品，為了讓這段榮耀的歷史能被了解，於2016年10月成立，並以「香蕉」為主題的觀光工廠─集元果觀光工廠，十分適合親子同遊的空間設計，來此能親近大自然，享用美味的山蕉美食，還兼具了教育、知識、趣味的功能。園區設施包括：親子DIY教室－可製作彩繪蕉苗、山蕉點心、蕉乳拓印；全台唯一的山蕉生態園區－70多種來自世界各國香蕉種苗；親子沙坑、球池、輕食區、文展區、互動式投影、農特產伴手禮。",
        "Phone": "886-4-92764562",
        "Address": "南投縣552集集鎮富山里大坪巷38號",
        "ZipCode": "552",
        "OpenTime": "09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1494/640x480",
            "PictureDescription1": "集元果觀光工廠內部"
        },
        "Position": {
            "PositionLat": 23.82505989074707,
            "PositionLon": 120.81461334228516,
            "GeoHash": "wsjzt1nx0"
        },
        "Class1": "遊憩類",
        "Class2": "觀光工廠類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000192",
        "Name": "大眾爺祠(大樟樹)",
        "DescriptionDetail": "大樟樹樹齡七百餘年，樹高三十公尺，位於集集香火鼎盛的大眾爺廟前。光緒初年間由信民將原有小祠改建重修廟祠，大眾爺化身親求雕像大眾爺乙尊以供祭拜。老樟樹因其年代久遠，當地民眾視同神明祭拜並稱呼『樟樹公』，據說尋找失物最有用。而每年農曆八月二十三日為樟樹公千秋，也是集集年度大拜拜的日子，到此參拜遊客民眾不計其數，廟前攤販、人潮及還願的戲台，將整個集集街擠得水洩不通，這一天也是集集小鎮最重要的日子。",
        "Description": "大樟樹樹齡七百餘年，樹高三十公尺，位於集集香火鼎盛的大眾爺廟前。光緒初年間由信民將原有小祠改建重修廟祠，大眾爺化身親求雕像大眾爺乙尊以供祭拜。老樟樹因其年代久遠，當地民眾視同神明祭拜並稱呼『樟樹公』，據說尋找失物最有用。而每年農曆八月二十三日為樟樹公千秋，也是集集年度大拜拜的日子，到此參拜遊客民眾不計其數，廟前攤販、人潮及還願的戲台，將整個集集街擠得水洩不通，這一天也是集集小鎮最重要的日子。",
        "Phone": "886-4-92762034",
        "Address": "南投縣552集集鎮和平里中集路大眾爺祠",
        "ZipCode": "552",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1549/640x480",
            "PictureDescription1": "大眾爺祠(大樟樹)"
        },
        "Position": {
            "PositionLat": 23.828840255737305,
            "PositionLon": 120.77995300292969,
            "GeoHash": "wsjzs3vm0"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000194",
        "Name": "水里親水公園",
        "DescriptionDetail": "水里溪的水來自明潭發電廠鉅工分廠，水質非常清澈，為了讓民眾親近水里溪，鄉公所特別在水里溪流經市中心段，設置娃娃水國、石頭湧泉、銀色水道、迎賓水景等設施，每年玩水節7-8月，常見親子一起前來同樂。同時還設置五道大型噴泉，每整點準時噴發，七彩虹光在水霧中若隱若現，煞是美麗。",
        "Description": "水里溪的水來自明潭發電廠鉅工分廠，水質非常清澈，為了讓民眾親近水里溪，鄉公所特別在水里溪流經市中心段，設置娃娃水國、石頭湧泉、銀色水道、迎賓水景等設施，每年玩水節7-8月，常見親子一起前來同樂。同時還設置五道大型噴泉，每整點準時噴發，七彩虹光在水霧中若隱若現，煞是美麗。",
        "Phone": "886-4-92772141",
        "Address": "南投縣553水里鄉水里親水公園",
        "ZipCode": "553",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1557/640x480",
            "PictureDescription1": "水里親水公園"
        },
        "Position": {
            "PositionLat": 23.812259674072266,
            "PositionLon": 120.84857177734375,
            "GeoHash": "wsjzmyzhr"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000195",
        "Name": "鐵道觀光小學堂",
        "DescriptionDetail": "原為車埕國小，因少子化關係於2015年廢校，而後校舍閒置多年且既有遊客中心空間有限，在日管處與社區研商後，規劃將校舍活化並設置鐵道小學堂、新車埕遊客中心，以擴大旅遊服務能量。而寬廣的學校操場則作為遊覽車迴轉空間。",
        "Description": "原為車埕國小，因少子化關係於2015年廢校，而後校舍閒置多年且既有遊客中心空間有限，在日管處與社區研商後，規劃將校舍活化並設置鐵道小學堂、新車埕遊客中心，以擴大旅遊服務能量。而寬廣的學校操場則作為遊覽車迴轉空間。",
        "Phone": "886-4-92772982",
        "Address": "南投縣553水里鄉鐵道觀光小學堂",
        "ZipCode": "553",
        "OpenTime": "09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1724/640x480",
            "PictureDescription1": "鐵道觀光小學堂"
        },
        "Position": {
            "PositionLat": 23.832109451293945,
            "PositionLon": 120.86617279052734,
            "GeoHash": "wsjzw6s01"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000196",
        "Name": "車埕火車站",
        "DescriptionDetail": "車埕為集集支線的終點站，故有「最後的火車站」之稱。舊火車站原有鋼筋水泥結構，921地震後，由日月潭國家風景區管理處整建，以木質材料為主要外觀；新的火車站材質素樸、造型典雅，匠心獨具的建築風貌，和山城的景觀搭配相得益彰被譽為「最美麗的火車站」。",
        "Description": "車埕為集集支線的終點站，故有「最後的火車站」之稱。舊火車站原有鋼筋水泥結構，921地震後，由日月潭國家風景區管理處整建，以木質材料為主要外觀；新的火車站材質素樸、造型典雅，匠心獨具的建築風貌，和山城的景觀搭配相得益彰被譽為「最美麗的火車站」。",
        "Phone": "886-4-92774981",
        "Address": "南投縣553水里鄉民權巷2號",
        "ZipCode": "553",
        "OpenTime": "07:00~18:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3278/640x480",
            "PictureDescription1": "車埕火車站入口處設置一座刻有車埕兩字的石頭意象"
        },
        "Position": {
            "PositionLat": 23.832679748535156,
            "PositionLon": 120.86572265625,
            "GeoHash": "wsjzw6eer"
        },
        "Class2": "其他",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000197",
        "Name": "雙龍後花園",
        "DescriptionDetail": "由部落開車經農路，迂迴上坡至一製茶廠，眼前一望無際，阡陌數里的茶園，因為並無樹木雜草遮蔽，居高臨下遠眺日月潭面、步道及各項設施，歷歷在目，別有一番意境，這就是村民口中的「後花園」。不過山徑狹窄，並且崎嶇不平，普通轎車底盤太低，一不小心可能被石頭或突起的泥土卡住底盤，若無嚮導帶路，切忌貿然前往，否則恐怕得不償失。",
        "Description": "由部落開車經農路，迂迴上坡至一製茶廠，眼前一望無際，阡陌數里的茶園，因為並無樹木雜草遮蔽，居高臨下遠眺日月潭面、步道及各項設施，歷歷在目，別有一番意境，這就是村民口中的「後花園」。不過山徑狹窄，並且崎嶇不平，普通轎車底盤太低，一不小心可能被石頭或突起的泥土卡住底盤，若無嚮導帶路，切忌貿然前往，否則恐怕得不償失。",
        "Phone": "886-4-92850289",
        "Address": "南投縣556信義鄉雙龍後花園",
        "ZipCode": "556",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1848/640x480",
            "PictureDescription1": "雙龍後花園"
        },
        "Position": {
            "PositionLat": 23.780759811401367,
            "PositionLon": 120.95034790039062,
            "GeoHash": "wsnp231kg"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000198",
        "Name": "石觀音吉仙宮",
        "DescriptionDetail": "民國前2年日據時代，五城村新興村地方天然生植樟木，優良甚好，日人重視樟腦油，製品腦油員工名稱腦丁，在運送樟腦途中，用餐後一名腦丁忽然肚中脹絞作痛，暈倒在此地點，一位工人著急看見面前石岩下有一點水，即時去取清水服下。肚中作痛全好，精神百倍。經過三年之久，民國元年五月端陽佳節忽然烏雲蓋頂狂風大雨，山崩地裂，下陷出七座石蓮花。第二天集集擔運工人看見，及時宣傳腦丁二、三十名前來參觀。之後由當地著名的地理先生安號名稱觀音座蓮，即時活動腦丁集合開會建廟。民國二年建設木造觀音廟，名稱吉仙宮石觀音佛母娘娘菩薩。後來對面開拓鐵道用人力推動輕便車，交通方面利便忽然各地方，傳染流行寒熱症，面色虛黃手足痠軟。吉仙宮觀音佛母顯聖大發慈悲託夢內外善男信女即時前來取清水，到了民國三十二年~三十四年中間美機轟炸大觀發電廠，三、五日來轟炸一回，百姓不得安生，人心惶恐坐臥不安。該廟吉仙宮觀音佛母大顯威靈，顯聖救內外通行百姓轟炸中無損人命，民國三十四年十月二十五日無條件光復，百姓感謝佛母慈悲救世。民國三十五年，村內紳士眾議重建磚造建築廟宇，又到民國七十一年明湖抽蓄發電廠完成後，又拓寬二線道現在交通便利。",
        "Description": "民國前2年日據時代，五城村新興村地方天然生植樟木，優良甚好，日人重視樟腦油，製品腦油員工名稱腦丁，在運送樟腦途中，用餐後一名腦丁忽然肚中脹絞作痛，暈倒在此地點，一位工人著急看見面前石岩下有一點水，即時去取清水服下。肚中作痛全好，精神百倍。經過三年之久，民國元年五月端陽佳節忽然烏雲蓋頂狂風大雨，山崩地裂，下陷出七座石蓮花。第二天集集擔運工人看見，及時宣傳腦丁二、三十名前來參觀。之後由當地著名的地理先生安號名稱觀音座蓮，即時活動腦丁集合開會建廟。民國二年建設木造觀音廟，名稱吉仙宮石觀音佛母娘娘菩薩。後來對面開拓鐵道用人力推動輕便車，交通方面利便忽然各地方，傳染流行寒熱症，面色虛黃手足痠軟。吉仙宮觀音佛母顯聖大發慈悲託夢內外善男信女即時前來取清水，到了民國三十二年~三十四年中間美機轟炸大觀發電廠，...",
        "Phone": "886-9-09302853",
        "Address": "南投縣553水里鄉帝君巷36號",
        "ZipCode": "553",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1666/640x480",
            "PictureDescription1": "石觀音吉仙宮外觀"
        },
        "Position": {
            "PositionLat": 23.872650146484375,
            "PositionLon": 120.87200927734375,
            "GeoHash": "wsjzy9bk3"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000199",
        "Name": "二坪山",
        "DescriptionDetail": "位於水里鄉鉅工村，沿途山景宜人秀麗，更可在山上居高臨下，眺望水里市區景觀。已逾30年以上歷史的二坪枝仔冰，是由台電所屬發電廠福利社所生產，因水質純淨，因此這裡所製成的冰，吃起來別有一番滋味，故成為附近小學遠足踏青及各地遊客休憩品嘗古早味枝仔冰的最佳去處。",
        "Description": "位於水里鄉鉅工村，沿途山景宜人秀麗，更可在山上居高臨下，眺望水里市區景觀。已逾30年以上歷史的二坪枝仔冰，是由台電所屬發電廠福利社所生產，因水質純淨，因此這裡所製成的冰，吃起來別有一番滋味，故成為附近小學遠足踏青及各地遊客休憩品嘗古早味枝仔冰的最佳去處。",
        "Phone": "886-4-92775465",
        "Address": "南投縣553水里鄉二坪路41號",
        "ZipCode": "553",
        "OpenTime": "09:00~18:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3176/640x480",
            "PictureDescription1": "二坪山"
        },
        "Position": {
            "PositionLat": 23.81361961364746,
            "PositionLon": 120.85987091064453,
            "GeoHash": "wsjzqppkr"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000200",
        "Name": "頭社水庫",
        "DescriptionDetail": "位於頭社地區，為南投農田水利會所轄之灌溉標的水庫。頭社盆地土地肥沃，卻無完整的灌溉系統，無法提供穩定且充裕之水源供頭社地區使用。到了1975年2月開始規劃調查與設計，直至1979年12月完工。由於頭社地區未經人為大面積破壞，因此這裡仍保有豐富的生態資源，而每年4-5月這裡也是賞螢的好處所。",
        "Description": "位於頭社地區，為南投農田水利會所轄之灌溉標的水庫。頭社盆地土地肥沃，卻無完整的灌溉系統，無法提供穩定且充裕之水源供頭社地區使用。到了1975年2月開始規劃調查與設計，直至1979年12月完工。由於頭社地區未經人為大面積破壞，因此這裡仍保有豐富的生態資源，而每年4-5月這裡也是賞螢的好處所。",
        "Phone": "886-4-92338111",
        "Address": "南投縣555魚池鄉頭社水庫",
        "ZipCode": "555",
        "OpenTime": "請向南投農田水利會洽詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1497/640x480",
            "PictureDescription1": "頭社水庫生態步道"
        },
        "Position": {
            "PositionLat": 23.836389541625977,
            "PositionLon": 120.89672088623047,
            "GeoHash": "wsjzx5631"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000202",
        "Name": "日月潭特色遊學中心(歐都納戶外山野勇氣館)",
        "DescriptionDetail": "日月潭特色遊學中心位於日月潭國家風景區內，是利用廢置國小(原光明國小)變身而成，97年原光明國小廢併校後，日管處積極爭取校地活化運用，最後獲准作為「自然生態教育研習中心」來使用。日月潭特色遊學中心於105年4月取得環境教育設施場所認證，目前已結合鄰近的頭社社區「活盆地」及周邊步道推出環境教育課程方案。民眾來到日月潭特色遊學中心將對日月潭有不一樣的認識，也能得到戶外活動的樂趣，同時培養對自然環境的親近及保護。長期投入戶外山野活動的財團法人歐都納戶外體育基金會，本著「提升國人認識山野走向戶外」的成立宗旨。在2017年接手正式對外經營，規劃成立「歐都納戶外山野勇氣館」。首創將國內廢棄國小結合企業、政府部門及公益團體(歐都納戶外體育基金會)，共同營運的主題式戶外體驗場域，期能將在這美麗的山林、原野、海濱上的人文、山岳、古道與多樣的生態物種，循著時間的軸線將其匯集與展出，並將廣邀各界珍藏具有歷史或是事件意義的裝備，讓台灣的山岳攀登與戶外運動的歷史，獲得更完善的保存，使更多國人有機會一同分享屬於台灣的山岳探險故事。",
        "Description": "日月潭特色遊學中心位於日月潭國家風景區內，是利用廢置國小(原光明國小)變身而成，97年原光明國小廢併校後，日管處積極爭取校地活化運用，最後獲准作為「自然生態教育研習中心」來使用。日月潭特色遊學中心於105年4月取得環境教育設施場所認證，目前已結合鄰近的頭社社區「活盆地」及周邊步道推出環境教育課程方案。民眾來到日月潭特色遊學中心將對日月潭有不一樣的認識，也能得到戶外活動的樂趣，同時培養對自然環境的親近及保護。長期投入戶外山野活動的財團法人歐都納戶外體育基金會，本著「提升國人認識山野走向戶外」的成立宗旨。在2017年接手正式對外經營，規劃成立「歐都納戶外山野勇氣館」。首創將國內廢棄國小結合企業、政府部門及公益團體(歐都納戶外體育基金會)，共同營運的主題式戶外體驗場域，期能將在這美麗的山林、原野、...",
        "Phone": "886-4-92861723",
        "Address": "南投縣555魚池鄉武登村銃櫃巷18號",
        "ZipCode": "555",
        "OpenTime": "每周一、每周三至日，09:00~17:00每周二為公休日",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1527/640x480",
            "PictureDescription1": "特學遊學中心學校外觀"
        },
        "Position": {
            "PositionLat": 23.81743049621582,
            "PositionLon": 120.885498046875,
            "GeoHash": "wsjzqzf4s"
        },
        "Class2": "遊憩類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000203",
        "Name": "伊達邵文物館",
        "DescriptionDetail": "位於伊達邵的伊達邵國小，以邵族圖騰與意象裝飾的「邵族文物館」，展示的文物相當可觀；有傳統的狩獵、漁撈、農耕、生活等器物，亦有舂石音的杵和傳統樂器，而這些邵族文物提供教育資源外，在假日亦開放給團體遊客參觀，惟需事先與校方預約。",
        "Description": "位於伊達邵的伊達邵國小，以邵族圖騰與意象裝飾的「邵族文物館」，展示的文物相當可觀；有傳統的狩獵、漁撈、農耕、生活等器物，亦有舂石音的杵和傳統樂器，而這些邵族文物提供教育資源外，在假日亦開放給團體遊客參觀，惟需事先與校方預約。",
        "Phone": "886-4-92850441",
        "Address": "南投縣555魚池鄉中正路211巷1號",
        "ZipCode": "555",
        "OpenTime": "請向校方預約",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3187/640x480",
            "PictureDescription1": "伊達邵文物館外觀"
        },
        "Position": {
            "PositionLat": 23.848779678344727,
            "PositionLon": 120.93457794189453,
            "GeoHash": "wsjzxvtc5"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000206",
        "Name": "潭南螢火蟲生態區",
        "DescriptionDetail": "這裡的觀光亮點，是每年4、5月的「螢火蟲季」，由於附近野溪無污染，加上墾植範圍小、農作不灑農藥，因此生態環境良好。螢火蟲季時，沿著投63兩側能看到成群螢光飛舞，種類以黑翅螢最多，潭南天主堂一帶，也是極佳賞螢點。潭南、地利、雙龍都位於河谷較平坦的台地及階地，四周環繞1,000~3,000公尺的險峻高山，因此耕地不多，傳統布農族便以採集、狩獵及旱作為主。這裡的農產以高山蔬菜為主，龍鬚菜幾乎每餐必備，無農藥的有機蔬菜，最能嚐出食材甘甜。只要留宿民宿或山莊，就能享用道地風味餐，烤大豬、石板山豬肉、放山雞、樹豆湯、山胡椒蒸溪魚、段木香菇&hellip;等，酒足飯飽後還能動動身子DIY搗小米麻糬、啜飲小米酒，體驗布農族人的飲食生活。",
        "Description": "這裡的觀光亮點，是每年4、5月的「螢火蟲季」，由於附近野溪無污染，加上墾植範圍小、農作不灑農藥，因此生態環境良好。螢火蟲季時，沿著投63兩側能看到成群螢光飛舞，種類以黑翅螢最多，潭南天主堂一帶，也是極佳賞螢點。潭南、地利、雙龍都位於河谷較平坦的台地及階地，四周環繞1,000~3,000公尺的險峻高山，因此耕地不多，傳統布農族便以採集、狩獵及旱作為主。這裡的農產以高山蔬菜為主，龍鬚菜幾乎每餐必備，無農藥的有機蔬菜，最能嚐出食材甘甜。只要留宿民宿或山莊，就能享用道地風味餐，烤大豬、石板山豬肉、放山雞、樹豆湯、山胡椒蒸溪魚、段木香菇&hellip;等，酒足飯飽後還能動動身子DIY搗小米麻糬、啜飲小米酒，體驗布農族人的飲食生活。",
        "Phone": "886-4-92850289",
        "Address": "南投縣556信義鄉南投螢火蟲生態區",
        "ZipCode": "556",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/2700/640x480",
            "PictureDescription1": "潭南螢火蟲生態區"
        },
        "Position": {
            "PositionLat": 23.80438995361328,
            "PositionLon": 120.93856811523438,
            "GeoHash": "wsnp2j2y8"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000207",
        "Name": "達瑪巒文化藝術團劇場",
        "DescriptionDetail": "潭南、地利、雙龍三部落或是教會皆組有歌舞表演團隊，其中以達瑪巒文化藝術團最為活躍，也最具專業水準，該團以創新思維賦予原住民樂舞文化新生命，透過原典重建、文化萃取、衍生、轉換與創化促進原住民文化之再生。而虹谷樂團為年應人所組成的自創與流行歌曲的表演團隊，小米樂團則是由清雲社區文化發展協會所組成的表演樂團。",
        "Description": "潭南、地利、雙龍三部落或是教會皆組有歌舞表演團隊，其中以達瑪巒文化藝術團最為活躍，也最具專業水準，該團以創新思維賦予原住民樂舞文化新生命，透過原典重建、文化萃取、衍生、轉換與創化促進原住民文化之再生。而虹谷樂團為年應人所組成的自創與流行歌曲的表演團隊，小米樂團則是由清雲社區文化發展協會所組成的表演樂團。",
        "Phone": "886-4-92741619",
        "Address": "南投縣556信義鄉地利村開信巷101號",
        "ZipCode": "556",
        "OpenTime": "固定每周六、日表演",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1483/640x480",
            "PictureDescription1": "達瑪巒文化藝術團劇場"
        },
        "Position": {
            "PositionLat": 23.79520034790039,
            "PositionLon": 120.9460678100586,
            "GeoHash": "wsnp25y1p"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000208",
        "Name": "土虱灣",
        "DescriptionDetail": "土虱灣Quas的布農語原意為Zeikudaing，意為「大彎」，漢名稱為「土虱灣」，濁水溪的溪流在此迴旋，穿越峽谷形成了環繞180度群峰的大灣，故得名，自然景觀相當獨持。",
        "Description": "土虱灣Quas的布農語原意為Zeikudaing，意為「大彎」，漢名稱為「土虱灣」，濁水溪的溪流在此迴旋，穿越峽谷形成了環繞180度群峰的大灣，故得名，自然景觀相當獨持。",
        "Phone": "886-4-92850289",
        "Address": "南投縣556信義鄉土虱灣",
        "ZipCode": "556",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3976/640x480",
            "PictureDescription1": "信義土虱灣"
        },
        "Position": {
            "PositionLat": 23.791940689086914,
            "PositionLon": 120.96443176269531,
            "GeoHash": "wsnp2e5w5"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000214",
        "Name": "最佳主茭茭白筍體驗農場",
        "DescriptionDetail": "最佳主茭腳白筍農場座落於埔里鎮珠仔山，埔里得天獨厚的氣候環境最適合茭白筍生長。使用友善農耕法，種出安全無毒的美味茭白筍。最佳主茭的茭白筍已通過產銷履歷與吉園圃雙重認證，並獲得南投縣99年生鮮茭白筍評鑑冠軍，擁有無庸置疑的優良品質。消費者可掃描包裝上的產銷履歷QR-Code條碼，了解茭白筍的生產者、產地、種植、施肥、蟲害防制，以及採收時間等資訊。實行友善農耕法的田園也吸引了各種生態進駐，如：蜻蜓、豆娘、水蜘蛛、蛙類等，田裡還有白腹秧雞築的巢，儼然是一生態豐富的小天地。",
        "Description": "最佳主茭腳白筍農場座落於埔里鎮珠仔山，埔里得天獨厚的氣候環境最適合茭白筍生長。使用友善農耕法，種出安全無毒的美味茭白筍。最佳主茭的茭白筍已通過產銷履歷與吉園圃雙重認證，並獲得南投縣99年生鮮茭白筍評鑑冠軍，擁有無庸置疑的優良品質。消費者可掃描包裝上的產銷履歷QR-Code條碼，了解茭白筍的生產者、產地、種植、施肥、蟲害防制，以及採收時間等資訊。實行友善農耕法的田園也吸引了各種生態進駐，如：蜻蜓、豆娘、水蜘蛛、蛙類等，田裡還有白腹秧雞築的巢，儼然是一生態豐富的小天地。",
        "Phone": "886-9-35671458",
        "Address": "南投縣545埔里鎮珠生路49號",
        "ZipCode": "545",
        "OpenTime": "09:30~17:30",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1525/640x480",
            "PictureDescription1": "綠油油的茭白筍田"
        },
        "Position": {
            "PositionLat": 23.940799713134766,
            "PositionLon": 120.95966339111328,
            "GeoHash": "wsq00w21k"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000216",
        "Name": "溪南國小(不任意對外開放)",
        "DescriptionDetail": "造紙龍後方的溪南國小以和太鼓出名，是座擁有露營場地的森林小學，校內的鐘樓是亮點之一，校園後方的油桐花步道，桐花時節更是白雪紛飛。",
        "Description": "造紙龍後方的溪南國小以和太鼓出名，是座擁有露營場地的森林小學，校內的鐘樓是亮點之一，校園後方的油桐花步道，桐花時節更是白雪紛飛。",
        "Phone": "886-4-92916060",
        "Address": "南投縣545埔里鎮珠生路68號",
        "ZipCode": "545",
        "OpenTime": "不任意對外開放",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1544/640x480",
            "PictureDescription1": "溪南國小四字刻印在大石頭上，旁邊有步道階梯"
        },
        "Position": {
            "PositionLat": 23.947839736938477,
            "PositionLon": 120.9557876586914,
            "GeoHash": "wsq00rt66"
        },
        "Class1": "遊憩類",
        "Class2": "其他",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000218",
        "Name": "集集大山",
        "DescriptionDetail": "位於集集、中寮、水里三鄉鎮交界處，海拔1,392公尺，為日月潭以西最高峰，山峰突出、脾阴四方，登臨山頂瞭望台，視野遼遠，可眺望風光明媚的日月潭等八鄉鎮，湖光山色盡在不言中。適合登山活動，沿途景致宜人，步行山路小徑鳥語花香，天然景色美不勝收。",
        "Description": "位於集集、中寮、水里三鄉鎮交界處，海拔1,392公尺，為日月潭以西最高峰，山峰突出、脾阴四方，登臨山頂瞭望台，視野遼遠，可眺望風光明媚的日月潭等八鄉鎮，湖光山色盡在不言中。適合登山活動，沿途景致宜人，步行山路小徑鳥語花香，天然景色美不勝收。",
        "Phone": "886-4-92762034",
        "Address": "南投縣552集集鎮集集大山",
        "ZipCode": "552",
        "OpenTime": "09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1551/640x480",
            "PictureDescription1": "集集大山"
        },
        "Position": {
            "PositionLat": 23.854549407958984,
            "PositionLon": 120.83828735351562,
            "GeoHash": "wsjztwxfb"
        },
        "Class1": "自然風景類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000219",
        "Name": "臺大林管處實習工廠",
        "DescriptionDetail": "水里鄉早年是臺灣木材業的重鎮，民國四十七年台大實驗林管處於水里成立木材利用實習工廠，設立目的在於提供台大森林系學生一處兼具試驗研究、原木製材、木質家具開發、木製產品生產等用途之實習場所，民國98年為陳列產品製作成果，乃建立木材利用暨產品展示中心，凸顯水里鄉在臺灣木業發展史上的特殊意義，也讓水里鄉繼車埕、蛇黑之後，讓遊客在日月潭旅遊動線上多了一處歇腳的據點。",
        "Description": "水里鄉早年是臺灣木材業的重鎮，民國四十七年台大實驗林管處於水里成立木材利用實習工廠，設立目的在於提供台大森林系學生一處兼具試驗研究、原木製材、木質家具開發、木製產品生產等用途之實習場所，民國98年為陳列產品製作成果，乃建立木材利用暨產品展示中心，凸顯水里鄉在臺灣木業發展史上的特殊意義，也讓水里鄉繼車埕、蛇黑之後，讓遊客在日月潭旅遊動線上多了一處歇腳的據點。",
        "Phone": "886-4-92770138",
        "Address": "南投縣553水里鄉水信路一段547號",
        "ZipCode": "553",
        "OpenTime": "09:00~12:00，13:00~17:00(除夕、初一、初二休館)",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1816/640x480",
            "PictureDescription1": "臺大林管處實習工廠"
        },
        "Position": {
            "PositionLat": 23.80500030517578,
            "PositionLon": 120.86033630371094,
            "GeoHash": "wsjzqjxf1"
        },
        "Class1": "觀光工廠類",
        "Class2": "林場類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000222",
        "Name": "日月潭自行車道-伊達邵段",
        "DescriptionDetail": "入口位於伊達邵中華電信大樓旁，棧道依湖畔而建，依山傍水、景色秀麗。該路線可通往日月潭纜車站，全程平緩舒適，適合親子同遊。",
        "Description": "入口位於伊達邵中華電信大樓旁，棧道依湖畔而建，依山傍水、景色秀麗。該路線可通往日月潭纜車站，全程平緩舒適，適合親子同遊。",
        "Phone": "886-4-9280289",
        "Address": "南投縣555魚池鄉伊達邵自行車道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1512/640x480",
            "PictureDescription1": "日月潭自行車道-伊達邵段"
        },
        "Position": {
            "PositionLat": 23.85293960571289,
            "PositionLon": 120.93631744384766,
            "GeoHash": "wsjzxyr1k"
        },
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000223",
        "Name": "日月潭自行車道-松柏崙段",
        "DescriptionDetail": "本段自行車道串聯文武廟、松柏崙即大竹湖等景點，全長約1.5公里，可感受松柏崙豐富多樣的自然生態，是適合單車旅遊及銀髮族體驗的半日遊行程。",
        "Description": "本段自行車道串聯文武廟、松柏崙即大竹湖等景點，全長約1.5公里，可感受松柏崙豐富多樣的自然生態，是適合單車旅遊及銀髮族體驗的半日遊行程。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉松柏崙自行車道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1511/640x480",
            "PictureDescription1": "日月潭自行車道-松柏崙段"
        },
        "Position": {
            "PositionLat": 23.86910057067871,
            "PositionLon": 120.92903137207031,
            "GeoHash": "wsjzzc1zd"
        },
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000224",
        "Name": "日月潭自行車道-水社段",
        "DescriptionDetail": "本段自行車道由水社碼頭沿著日月潭岸往北延伸至朝霧碼頭、竹石園、文武廟，全長約3.5公里，部分路段也可眺望涵碧半島及水社碼頭，是坡度平緩的大眾路線。水社親水步道入口就在水社碼頭左方處，是連接水社碼頭至九龍口重要的人行動線，全程皆為無障礙斜坡道，十分適合親子同遊的步道，平緩易行，沿著潭邊木棧步道，經朝霧碼頭直抵九龍口。步道綠樹蓊鬱，即使在盛夏，也不覺得炎熱，沿途設有休憩點，可讓遊客暫時歇歇腳，或可憑欄遠眺，盡情欣賞在潭中往來穿梭的遊艇；或是平靜的湖面上，湖水照映陽光，波光粼粼，彷彿有萬千金銀墜入湖中；有霧的時候，青龍山脈上的玄奘寺，猶如國畫中的深山古剎，令人發思古之幽情；而在那沙巴蘭山上的慈恩塔，無論從步道的哪個角度，總能看見它佇立山頭，有如一把寶劍，時時守護著日月潭。走到九龍口，湖面上設有種滿野薑花的人工浮嶼，偶而還可發現躲在花葉下的夜鷺，正蓄勢待發的準備覓食，若還有興致和體力，可繼續走到文武廟年梯步道，或是沿階而上，走到對面的竹石園繼續另一段旅程。入夜，從步道遙望水社碼頭，飯店、餐廳燈火閃爍，在黑夜的襯托下，彷彿七彩的寶石，更形璀璨。",
        "Description": "本段自行車道由水社碼頭沿著日月潭岸往北延伸至朝霧碼頭、竹石園、文武廟，全長約3.5公里，部分路段也可眺望涵碧半島及水社碼頭，是坡度平緩的大眾路線。水社親水步道入口就在水社碼頭左方處，是連接水社碼頭至九龍口重要的人行動線，全程皆為無障礙斜坡道，十分適合親子同遊的步道，平緩易行，沿著潭邊木棧步道，經朝霧碼頭直抵九龍口。步道綠樹蓊鬱，即使在盛夏，也不覺得炎熱，沿途設有休憩點，可讓遊客暫時歇歇腳，或可憑欄遠眺，盡情欣賞在潭中往來穿梭的遊艇；或是平靜的湖面上，湖水照映陽光，波光粼粼，彷彿有萬千金銀墜入湖中；有霧的時候，青龍山脈上的玄奘寺，猶如國畫中的深山古剎，令人發思古之幽情；而在那沙巴蘭山上的慈恩塔，無論從步道的哪個角度，總能看見它佇立山頭，有如一把寶劍，時時守護著日月潭。走到九龍口，湖面上設有種滿...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉水社自行車道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3191/640x480",
            "PictureDescription1": "日月潭自行車道-水社段-夕陽"
        },
        "Position": {
            "PositionLat": 23.87225914001465,
            "PositionLon": 120.91853332519531,
            "GeoHash": "wsjzz9f1y"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000226",
        "Name": "集集自行車道-環鎮車道",
        "DescriptionDetail": "集集鎮於2012年獲選為十大觀光小城，轄內有許多特色遊憩景點。因運動遊憩風氣盛行，集集鎮內自行車觀光遊憩活動蓬勃，於體委會推動合作下，完成環鎮自行車道系統建置。歡迎來到集集小鎮遊玩的旅客，不妨在這裡租台腳踏車，用雙輪深入每個角落瞭解這充滿人文、歷史的集集小鎮吧~",
        "Description": "集集鎮於2012年獲選為十大觀光小城，轄內有許多特色遊憩景點。因運動遊憩風氣盛行，集集鎮內自行車觀光遊憩活動蓬勃，於體委會推動合作下，完成環鎮自行車道系統建置。歡迎來到集集小鎮遊玩的旅客，不妨在這裡租台腳踏車，用雙輪深入每個角落瞭解這充滿人文、歷史的集集小鎮吧~",
        "Phone": "886-4-92762034",
        "Address": "南投縣552集集鎮集集車站",
        "ZipCode": "552",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1516/640x480",
            "PictureDescription1": "集集環鎮自行車道"
        },
        "Position": {
            "PositionLat": 23.82646942138672,
            "PositionLon": 120.78486633300781,
            "GeoHash": "wsjzs92z5"
        },
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000227",
        "Name": "水里自行車道-車埕至水里線",
        "DescriptionDetail": "水里溪源自日月潭、頭社、銃櫃及五城等盆地山區，溪谷內有集集鐵路通達祕密花園─車埕。車埕曾是臺灣木材製造業的發展重鎮，往下游至玉山國家公園管理處，全程約4公里，坡度略有起伏，是一條適合親子出遊的路線。",
        "Description": "水里溪源自日月潭、頭社、銃櫃及五城等盆地山區，溪谷內有集集鐵路通達祕密花園─車埕。車埕曾是臺灣木材製造業的發展重鎮，往下游至玉山國家公園管理處，全程約4公里，坡度略有起伏，是一條適合親子出遊的路線。",
        "Phone": "886-4-92772982",
        "Address": "南投縣553水里鄉車埕水里自行車道",
        "ZipCode": "553",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1490/640x480",
            "PictureDescription1": "車埕至水里自行車道"
        },
        "Position": {
            "PositionLat": 23.83194923400879,
            "PositionLon": 120.8663330078125,
            "GeoHash": "wsjzw6kpj"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000228",
        "Name": "水里自行車道-水里水岸線",
        "DescriptionDetail": "水里溪源自日月潭、頭社、銃櫃及五城等盆地山區，溪谷內有集集鐵路通達祕密花園─車埕。車埕曾是臺灣木材製造業的發展重鎮，自行車道沿著水里溪西側堤岸往上游串連至車埕，往下游串連至水雲橋及水里親水公園，全程約4公里，坡度在市區水岸十分和緩。往車埕方向略有挑戰，藉著自行車騎乘可以沿途飽覽車埕的傳統木業、水里溪畔景觀及體驗水里純樸的在地生活。",
        "Description": "水里溪源自日月潭、頭社、銃櫃及五城等盆地山區，溪谷內有集集鐵路通達祕密花園─車埕。車埕曾是臺灣木材製造業的發展重鎮，自行車道沿著水里溪西側堤岸往上游串連至車埕，往下游串連至水雲橋及水里親水公園，全程約4公里，坡度在市區水岸十分和緩。往車埕方向略有挑戰，藉著自行車騎乘可以沿途飽覽車埕的傳統木業、水里溪畔景觀及體驗水里純樸的在地生活。",
        "Phone": "886-4-92772982",
        "Address": "南投縣553水里鄉水里水岸自行車道",
        "ZipCode": "553",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1514/640x480",
            "PictureDescription1": "水里水岸自行車道"
        },
        "Position": {
            "PositionLat": 23.818510055541992,
            "PositionLon": 120.85540008544922,
            "GeoHash": "wsjzw0h0y"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000230",
        "Name": "埔里自行車道-桃米至金龍山段",
        "DescriptionDetail": "海拔約400到800公尺，由桃米派出所出發，沿途會經過紙教堂、顏氏牧場等景點，全線蟲鳴鳥叫，山景優美，雲海環繞，絕美的風景讓人難以忘懷。此路線建議有中級以上爬坡經驗者挑戰，部份路段高低不平、路況不佳，騎單車挑戰時記得減速慢行。",
        "Description": "海拔約400到800公尺，由桃米派出所出發，沿途會經過紙教堂、顏氏牧場等景點，全線蟲鳴鳥叫，山景優美，雲海環繞，絕美的風景讓人難以忘懷。此路線建議有中級以上爬坡經驗者挑戰，部份路段高低不平、路況不佳，騎單車挑戰時記得減速慢行。",
        "Phone": "886-4-92916060",
        "Address": "南投縣545埔里鎮桃米至金龍山自行車道",
        "ZipCode": "545",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1627/640x480",
            "PictureDescription1": "埔里自行車道-桃米至金龍山自行車段"
        },
        "Position": {
            "PositionLat": 23.942699432373047,
            "PositionLon": 120.9294204711914,
            "GeoHash": "wsmbpydh7"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000231",
        "Name": "埔里自行車道-桃米至隆生段",
        "DescriptionDetail": "海拔約400至600公尺，由埔里隆生派出所出發，沿著投65線可經過造紙龍手創館、桃米生態村等景點，也可遠眺埔里市區、暨南大學與桃米村。此路線有較多爬坡段與水溝，建議有初級爬坡經驗者前來挑戰，並小心騎乘。",
        "Description": "海拔約400至600公尺，由埔里隆生派出所出發，沿著投65線可經過造紙龍手創館、桃米生態村等景點，也可遠眺埔里市區、暨南大學與桃米村。此路線有較多爬坡段與水溝，建議有初級爬坡經驗者前來挑戰，並小心騎乘。",
        "Phone": "886-4-92916060",
        "Address": "南投縣545埔里鎮桃米至隆生自行車道",
        "ZipCode": "545",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1626/640x480",
            "PictureDescription1": "埔里自行車道-桃米至隆生段"
        },
        "Position": {
            "PositionLat": 23.94285011291504,
            "PositionLon": 120.93087005615234,
            "GeoHash": "wsmbpyejj"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000232",
        "Name": "埔里自行車道-隆生至環潭段",
        "DescriptionDetail": "自埔里隆生派出所，途經131線至魚池市區，再由文武巷接金天巷到日月潭，約於海拔400公尺至800公尺間。建議準備好補給品再出發，而往日月潭的路線，大部分與車輛共用，請靠邊騎乘。",
        "Description": "自埔里隆生派出所，途經131線至魚池市區，再由文武巷接金天巷到日月潭，約於海拔400公尺至800公尺間。建議準備好補給品再出發，而往日月潭的路線，大部分與車輛共用，請靠邊騎乘。",
        "Phone": "886-4-92916060",
        "Address": "南投縣545埔里鎮隆生至環潭自行車道",
        "ZipCode": "545",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1625/640x480",
            "PictureDescription1": "埔里自行車道-隆生至環潭段"
        },
        "Position": {
            "PositionLat": 23.95134925842285,
            "PositionLon": 120.96154022216797,
            "GeoHash": "wsq0281w8"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000234",
        "Name": "朝霧碼頭",
        "DescriptionDetail": "位在臺21省道上的朝霧碼頭，是日月潭四大碼頭之一，向東面望去是觀賞日出的好地點。由於氣候、地形及水文的影響，清晨時湖面常霧氣瀰漫，在朝陽的輝映下晨曦薄霧更顯得迷人，素有「水社朝霧」的美名，是日月潭八景之一。此處除了是遊客搭乘遊艇一覽湖光的碼頭，也是舉辦萬人泳渡日月潭的起點，終點在對岸的伊達邵碼頭，全長3.3公里。",
        "Description": "位在臺21省道上的朝霧碼頭，是日月潭四大碼頭之一，向東面望去是觀賞日出的好地點。由於氣候、地形及水文的影響，清晨時湖面常霧氣瀰漫，在朝陽的輝映下晨曦薄霧更顯得迷人，素有「水社朝霧」的美名，是日月潭八景之一。此處除了是遊客搭乘遊艇一覽湖光的碼頭，也是舉辦萬人泳渡日月潭的起點，終點在對岸的伊達邵碼頭，全長3.3公里。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉朝霧碼頭",
        "ZipCode": "555",
        "OpenTime": "夏令07:00-18:00、冬令08:00-17:00，遇天氣因素，如：颱風、濃霧時關閉碼頭",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1565/640x480",
            "PictureDescription1": "朝霧碼頭"
        },
        "Position": {
            "PositionLat": 23.86775016784668,
            "PositionLon": 120.91616821289062,
            "GeoHash": "wsjzz8brw"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000235",
        "Name": "水社碼頭",
        "DescriptionDetail": "水社碼頭是來到日月潭不可錯過的景點碼頭之一，碧綠的潭水並肩而行，鄰近日月潭潭區交通轉運樞紐、中興停車場與飯店聚集的水社商圈，更常有活動表演於此舉行，非常熱鬧，一旁連結水社親水步道，涵碧步道也在此附近，讓遊客到此享受與碧綠的潭水並肩而行，徜徉在湖山景致的詩境裡。",
        "Description": "水社碼頭是來到日月潭不可錯過的景點碼頭之一，碧綠的潭水並肩而行，鄰近日月潭潭區交通轉運樞紐、中興停車場與飯店聚集的水社商圈，更常有活動表演於此舉行，非常熱鬧，一旁連結水社親水步道，涵碧步道也在此附近，讓遊客到此享受與碧綠的潭水並肩而行，徜徉在湖山景致的詩境裡。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉水社碼頭",
        "ZipCode": "555",
        "OpenTime": "夏令07:00-18:00、冬令08:00-17:00，遇天氣因素，如：颱風、濃霧時關閉碼頭",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3185/640x480",
            "PictureDescription1": "水社碼頭夕陽"
        },
        "Position": {
            "PositionLat": 23.864830017089844,
            "PositionLon": 120.91162109375,
            "GeoHash": "wsjzz2mns"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000236",
        "Name": "伊達邵碼頭",
        "DescriptionDetail": "伊達邵碼頭是搭乘遊艇的重要據點，更是欣賞湖山景緻不可錯過的地點，隨著觀光旅遊業興盛，帶來了相當多的人潮，歷經地震影響後整體再造，包括伊達邵碼頭廣場、新建的八角涼亭與船型設計的伊達邵遊客中心。近年更是日月潭重要活動的舉辦地點，如日月潭花火嘉年華、日月潭萬人泳渡，都是吸引成千上萬的遊客到此遊訪。而除了搭乘遊湖巴士飽覽日月潭美景外，遊客也可以選擇自水社碼頭搭船前往伊達邵碼頭，十分便利與快速。",
        "Description": "伊達邵碼頭是搭乘遊艇的重要據點，更是欣賞湖山景緻不可錯過的地點，隨著觀光旅遊業興盛，帶來了相當多的人潮，歷經地震影響後整體再造，包括伊達邵碼頭廣場、新建的八角涼亭與船型設計的伊達邵遊客中心。近年更是日月潭重要活動的舉辦地點，如日月潭花火嘉年華、日月潭萬人泳渡，都是吸引成千上萬的遊客到此遊訪。而除了搭乘遊湖巴士飽覽日月潭美景外，遊客也可以選擇自水社碼頭搭船前往伊達邵碼頭，十分便利與快速。",
        "Phone": "886-4-92850660",
        "Address": "南投縣555魚池鄉伊達邵碼頭",
        "ZipCode": "555",
        "OpenTime": "夏令07:00-18:00、冬令08:00-17:00，遇天氣因素，如：颱風、濃霧時關閉碼頭",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1474/640x480",
            "PictureDescription1": "伊達邵碼頭乘船處"
        },
        "Position": {
            "PositionLat": 23.84973907470703,
            "PositionLon": 120.92967224121094,
            "GeoHash": "wsjzxvdqc"
        },
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000270",
        "Name": "泰雅渡假村",
        "DescriptionDetail": "泰雅渡假村位於台灣南投縣國姓鄉，是以台灣少數民族-泰雅族文化為經營主軸，園區內處處可見象徵泰雅族原住民的文化特色，並精心安排了原住民文物館展示泰雅族的傳統文物，讓遊客深入了解泰雅族歷來的文化與風俗習性。另外，還可以順道遊覽泰雅知名的賽德克故事館，在全程一百公尺的隧道中完整地呈現出賽德克族的歷史故事，讓您深入其中。若喜歡親近自然，可以選擇在園區內生態步道，在多樣青翠植物及蟲鳴鳥叫之下，感受身處自然圍繞身邊的氛圍。當感覺到累的時候，可以來享受園區遠近馳名且取得合法溫泉標章的泰雅溫泉。交通方式：參考網址",
        "Description": "泰雅渡假村位於台灣南投縣國姓鄉，是以台灣少數民族-泰雅族文化為經營主軸，園區內處處可見象徵泰雅族原住民的文化特色，並精心安排了原住民文物館展示泰雅族的傳統文物，讓遊客深入了解泰雅族歷來的文化與風俗習性。另外，還可以順道遊覽泰雅知名的賽德克故事館，在全程一百公尺的隧道中完整地呈現出賽德克族的歷史故事，讓您深入其中。若喜歡親近自然，可以選擇在園區內生態步道，在多樣青翠植物及蟲鳴鳥叫之下，感受身處自然圍繞身邊的氛圍。當感覺到累的時候，可以來享受園區遠近馳名且取得合法溫泉標章的泰雅溫泉。交通方式：參考網址",
        "Phone": "886-4-92461311",
        "Address": "南投縣544國姓鄉北港村北原路56-2號",
        "ZipCode": "544",
        "TravelInfo": "以大眾運輸工具為主1.臺中高鐵》草屯(南投客運-高鐵臺中站－草屯－埔里－日月潭)由臺中高鐵站五號出口搭乘南投客運 6670往草屯站轉乘。2.草屯站》泰雅渡假村(直達)搭乘南投客運6653草屯-國姓-泰雅渡假村。3.埔里站》惠蓀林場搭乘南投客運6652途中後頭厝民宿下車，並撥打049-2461-311通知園區服務人員接駁至園區。",
        "OpenTime": "詳情請上泰雅渡假村官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/26/640x480",
            "PictureDescription1": "園區接駁車"
        },
        "Position": {
            "PositionLat": 24.068939208984375,
            "PositionLon": 120.94457244873047,
            "GeoHash": "wsq0bjt5s"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000271",
        "Name": "九族文化村",
        "DescriptionDetail": "九族文化村以日月潭纜車與日月潭緊緊相連，園區原住民文化、歐洲花園、頂尖的遊樂設施聞名台灣，最熱門的設施包括：西班牙海岸、「加勒比海探險」水上雲霄飛車、自由落體UFO、懸吊式雲霄飛車「馬雅探險」、金礦山、太空山VR等遊樂設施，而娜魯灣劇場「原住民歌舞表演」、九族廣場「祭典會所」的祭典演出，更是遊客絕不能錯過的演出。水陸空旅遊經典玩法來到九族文化村，不可錯過的便是搭纜車俯瞰日月潭，其中纜車可分一般纜車和水晶纜車，想要從腳下一覽居高臨下的風景，請務必搭乘水晶纜車享受刺激的視覺饗宴。不論是搭空中纜車、到日月潭遊湖或是在九族文化村大玩特玩，都是水陸空旅遊的經典玩法，多樣化的旅遊形式都能滿足各年齡層的需求。體驗原住民文化原住民部落區裡多種「原」味十足的文化展示與親子DIY活動，讓遊客一次體驗各族原民生活經驗。九族櫻花祭園區內廣植多種花草林木，隨季節更替有多種不同的風情與面貌，尤其春天時舉辦「九族櫻花祭」，數千株櫻花極力盛開，白天時落櫻繽紛美不勝收，晚上夜櫻風情萬種，是全台灣唯一可以夜間賞櫻的主題樂園。九族櫻花湖櫻花湖內悠遊著數量可觀的彩色錦鯉魚，每當櫻花盛開，青蔥山色點綴緋紅山櫻，映在水面，景象十分壯麗。",
        "Description": "九族文化村以日月潭纜車與日月潭緊緊相連，園區原住民文化、歐洲花園、頂尖的遊樂設施聞名台灣，最熱門的設施包括：西班牙海岸、「加勒比海探險」水上雲霄飛車、自由落體UFO、懸吊式雲霄飛車「馬雅探險」、金礦山、太空山VR等遊樂設施，而娜魯灣劇場「原住民歌舞表演」、九族廣場「祭典會所」的祭典演出，更是遊客絕不能錯過的演出。水陸空旅遊經典玩法來到九族文化村，不可錯過的便是搭纜車俯瞰日月潭，其中纜車可分一般纜車和水晶纜車，想要從腳下一覽居高臨下的風景，請務必搭乘水晶纜車享受刺激的視覺饗宴。不論是搭空中纜車、到日月潭遊湖或是在九族文化村大玩特玩，都是水陸空旅遊的經典玩法，多樣化的旅遊形式都能滿足各年齡層的需求。體驗原住民文化原住民部落區裡多種「原」味十足的文化展示與親子DIY活動，讓遊客一次體驗各族原民生活...",
        "Phone": "886-4-92895361",
        "Address": "南投縣555魚池鄉大林村金天巷45號",
        "ZipCode": "555",
        "OpenTime": "詳情請上九族文化村官網查詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3177/640x480",
            "PictureDescription1": "九族文化村遊樂設施"
        },
        "Position": {
            "PositionLat": 23.869110107421875,
            "PositionLon": 120.94786071777344,
            "GeoHash": "wsnpb1px9"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000276",
        "Name": "九龍口大平台",
        "DescriptionDetail": "該地區地勢平緩，因此設置水上平台，以作為露天小型表演空間使用。該平台採波浪造型，藉以象徵九龍遨遊所呈現出的姿態。為強化親水體驗，特別於圓弧外緣以簍空格柵板設計親水平台，在高水位時可貼近感受水面之波濤與水氣的清涼。而佇足於此，除可觀賞水上浮田外，更可眺望遠處的慈恩塔、青龍山及二龍山等山系。位在九龍口大平台上方處，即是九龍口，是進入日月潭水社或前往伊達邵之岔路口。日月潭曾有「龍湖」之稱，地理勘輿師認為日月潭從四周山巒向潭面延伸的半島，就像一條條鑽進水潭的活龍，潭中央又有一原名「珠嶼」的拉魯島，於是以「九龍戲珠」來形容。潭畔也有諸多與龍相關的地名，包括崙龍嶺、青龍山及二龍山等等，位於台21線要進入日月潭區的地方遂稱為九龍口。",
        "Description": "該地區地勢平緩，因此設置水上平台，以作為露天小型表演空間使用。該平台採波浪造型，藉以象徵九龍遨遊所呈現出的姿態。為強化親水體驗，特別於圓弧外緣以簍空格柵板設計親水平台，在高水位時可貼近感受水面之波濤與水氣的清涼。而佇足於此，除可觀賞水上浮田外，更可眺望遠處的慈恩塔、青龍山及二龍山等山系。位在九龍口大平台上方處，即是九龍口，是進入日月潭水社或前往伊達邵之岔路口。日月潭曾有「龍湖」之稱，地理勘輿師認為日月潭從四周山巒向潭面延伸的半島，就像一條條鑽進水潭的活龍，潭中央又有一原名「珠嶼」的拉魯島，於是以「九龍戲珠」來形容。潭畔也有諸多與龍相關的地名，包括崙龍嶺、青龍山及二龍山等等，位於台21線要進入日月潭區的地方遂稱為九龍口。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉中山路8號",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/73/640x480",
            "PictureDescription1": "【優】親子遊-林育德-日月潭九龍口"
        },
        "Position": {
            "PositionLat": 23.871990203857422,
            "PositionLon": 120.91919708251953,
            "GeoHash": "wsjzz9f8m"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000325",
        "Name": "國立暨南國際大學",
        "DescriptionDetail": "於1995年在臺灣地理中心南投縣埔里鎮成立，承托向南方、朝海外傳揚中華文化的使命，致力培育立足臺灣且具備國際移動力的全方位人才，為一所含括人文、管理、科技、教育學院的綜合大學。暨大周邊鄉鎮多為農村與城鎮併存的型態，與原住民族傳統領域接壤，多元文化底蘊深厚；又因緊鄰日月潭、新中橫及合歡山等知名遊憩觀光資源，逐步發展出多項跨領域、社會參與式之創新教學計畫，並和區域產業脈動呼應結合，形成「深耕水沙連、迎往東南亞」的辦學特色。暨大坐落於埔里郊區臺地，為中央山脈、合歡山、雪山山脈所屏障；150公頃校園有88%為連綿起伏的草原綠地所覆被，並為臺灣杉等113種1萬2千多棵樹木所環抱，林蔭之間妝點櫻花、梅花和桂花林，也是10餘種蛙類、110種蝴蝶棲地；課綱融合綠能、廢棄物減量、智慧機械；獲國際「世界綠色大學」評比全球第51名、全臺第3名。暨大校園中700株臺灣山櫻和300餘株日本八重櫻，每年2、3月春寒料峭時節次第綻放豔紅、粉緋或嫩白的花朵，吸引大批民眾前來賞櫻，參與暨大和社區茶席活動，體驗日常美好。",
        "Description": "於1995年在臺灣地理中心南投縣埔里鎮成立，承托向南方、朝海外傳揚中華文化的使命，致力培育立足臺灣且具備國際移動力的全方位人才，為一所含括人文、管理、科技、教育學院的綜合大學。暨大周邊鄉鎮多為農村與城鎮併存的型態，與原住民族傳統領域接壤，多元文化底蘊深厚；又因緊鄰日月潭、新中橫及合歡山等知名遊憩觀光資源，逐步發展出多項跨領域、社會參與式之創新教學計畫，並和區域產業脈動呼應結合，形成「深耕水沙連、迎往東南亞」的辦學特色。暨大坐落於埔里郊區臺地，為中央山脈、合歡山、雪山山脈所屏障；150公頃校園有88%為連綿起伏的草原綠地所覆被，並為臺灣杉等113種1萬2千多棵樹木所環抱，林蔭之間妝點櫻花、梅花和桂花林，也是10餘種蛙類、110種蝴蝶棲地；課綱融合綠能、廢棄物減量、智慧機械；獲國際「世界綠色大學...",
        "Phone": "886-4-92910960",
        "Address": "南投縣545埔里鎮大學路1號",
        "ZipCode": "545",
        "OpenTime": "24小時，全年無休",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1630/640x480",
            "PictureDescription1": "國立暨南國際大學入口處"
        },
        "Position": {
            "PositionLat": 23.951160430908203,
            "PositionLon": 120.93077087402344,
            "GeoHash": "wsmbrb5je"
        },
        "Class1": "遊憩類",
        "Class2": "其他",
        "ParkingInfo": "校內停車校內各建築附設停車場及路旁均可停車，訪客請於校門警衛室換通行證進入校區。",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000328",
        "Name": "車埕遊憩區",
        "DescriptionDetail": "車埕車站是集集支線的起迄站，末班列車抵達車埕後，車長與鐵路員工在職員宿舍休息，隔天再出發，列車則停進機廠進行保養與維修，日月潭國家風景區管理處整修昔日存放雜物的鐵路倉庫，轉變為車埕管理站辦公室暨遊客中心，與周邊鐵道設施、商家，形成鐵道文化園區；日式建築的職員宿舍，則依原建築樣貌整修，復原當時鐵路站長及員工宿舍生活場景，體驗日式生活美學；同時也將機廠遺址保留下來，讓遊客得以感受當年的情景。舊車廂介紹1.美國GM-EMD-S300型調車用柴電機車台鐵於民國55年(1966)增購，是台鐵一型輕量化調度用的機車頭，也是數量最多的一款調車用柴電機車，最高時速70km/hr，有950HP之馬力，機車總重54噸，車號S301~321，原有數量21輛，但因引擎較小在馬力與速度上也比不上，性能也比S200型差，所以在S300型使用年限已屆情況下，台鐵陸續淘汰此型機車頭，現在大多以報廢解體除籍，以新型DHL100型柴液機車取代，僅存S316於此及S318於彰化機務段兩部。2.車籍10R104冷藏車1928年由日本製造，日據時代載運需要冷凍保鮮肉品、鮮魚及水產食品，而特別製造的貨車。其特色為車上有「+」標記，表示無氣軔裝置，只有氣軔管連接前後車輛，有踏軔機構在停留時可防止溜動，以及溜放時作為煞車用。另一特色為全白的車身，鋼製的車體，在眾多黑色貨車族群中十分醒目，於1984年6月30日功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由本局機務處高雄機廠整修，以作為永久之保存。3.車籍10C1216篷車1920年由日本製造，日據時代載運貨物10噸之木造篷車。其各色為車身上有「+」標記，表示無氣軔裝置，只有氣軔管連接前後車輛，有踏軔機構在停留時可防止溜動，以及溜放時作為煞車用，於1992年8月26日功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由本局機務處高雄機廠整修，以作為永久之保存。4.車籍10EW11水櫃車1931年由日本製造，由以前蒸汽火車後面的煤水車改造而成。其特色為車身最短，尺寸規格6,286mmX2,100mmX2,863mm，作為蒸氣火車蒸汽動力來源供應之設備用車，於1995年11月7日功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由本局機務處高雄機廠整修，以作為永久之保存。5.車籍10K524家畜車1967年由日本製造，在舊時農業社會時代，鐵路運輸是長程旅途唯一的選擇，人要搭車動物也不例外。唯一的差別在於大部分的牲口是坐家畜車運往都市後送往「屠宰場」。其特色為車體周圍以橫向的欄杆包圍，可以讓動物關在裡面又通風，於2005年8月25日功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由台鐵局機務處高雄機廠整修，以作為永久之保存。6.車籍15V2016通風車1970年由日本製造，在以前沒有高速公路的時代，鄉下的新鮮蔬果想迅速運送至城市市場販賣就得靠通風車運送。其特色為外觀與篷車十分相似，差別在於車上有16個通風孔，以便於裝載新鮮蔬果。1972年台灣香蕉外銷日本時，此車型還曾風光一時，於2005年6月16日功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由台鐵局機務處高雄機廠整修，以作為永久之保存。7.車籍25C10056篷車1940年日本製造。日據時代為使軍隊快速運送自日本引進。其特色為開窗型貨車，內部裝有馬環帶座，作為運送軍隊馬匹之用途。光復初期曾作為代用普通客車行駛，1980年代充作代用行李車，於1997年功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由台鐵局機務處高雄機廠整修，以作為永久之保存。8.車籍35GF6061代用平車1958年由日本製造，1970年代以敞車改造成平車代用。其特色為車架側樑兩側裝設有側柱孔脫，作為運送原木及長形物料之用，於2008年7月8日功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由台鐵局機務處高雄機廠整修，以作為永久之保存。9.車籍35F20133平車1975年由唐榮台北機械廠製造，在貨車上只有一個平台可以裝載各型長形物、貨櫃及軍事車輛等。其特色為它和敞車都屬於無蓋貨車，但卻沒有側板圍護，對於一般大型貨物皆可裝載。在1980年代貨櫃載運量達到高峰期，於2008年9月10日功成身退。由於其造型具特色，甚具有保存價值，經指定為鐵路文物車，由台鐵局機務處高雄機廠整修，以作為永久之保存。10.車籍3CK1573篷守車1967年由日本製造，掛於貨物列車的頭尾，搭載車長和隨車人員的貨車。其特色為車廂設有車長室與手軔機，在緊急狀況時車長可由此控制整部列車停駛，以維護行車安全，於2009年3月3日功成身退。...",
        "Description": "車埕車站是集集支線的起迄站，末班列車抵達車埕後，車長與鐵路員工在職員宿舍休息，隔天再出發，列車則停進機廠進行保養與維修，日月潭國家風景區管理處整修昔日存放雜物的鐵路倉庫，轉變為車埕管理站辦公室暨遊客中心，與周邊鐵道設施、商家，形成鐵道文化園區；日式建築的職員宿舍，則依原建築樣貌整修，復原當時鐵路站長及員工宿舍生活場景，體驗日式生活美學；同時也將機廠遺址保留下來，讓遊客得以感受當年的情景。舊車廂介紹1.美國GM-EMD-S300型調車用柴電機車台鐵於民國55年(1966)增購，是台鐵一型輕量化調度用的機車頭，也是數量最多的一款調車用柴電機車，最高時速70km/hr，有950HP之馬力，機車總重54噸，車號S301~321，原有數量21輛，但因引擎較小在馬力與速度上也比不上，性能也比S200型差...",
        "Phone": "886-4-92772982",
        "Address": "南投縣553水里鄉車埕村民權巷111號",
        "ZipCode": "553",
        "OpenTime": "09:00-17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1463/640x480",
            "PictureDescription1": "車埕遊憩區"
        },
        "Position": {
            "PositionLat": 23.833520889282227,
            "PositionLon": 120.8664779663086,
            "GeoHash": "wsjzw6u23"
        },
        "Class2": "遊憩類",
        "Class3": "觀光工廠類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000364",
        "Name": "景石",
        "DescriptionDetail": "白色大理石如絲緞繞成如「回」字般的矩形式窗。石質之剛與線面之柔無盡迴旋，如同自然界的生與死形成一個循環，隨著視線的移轉，矩行變成三角形，消失與重現，雕刻空間便形成一個觀景視窗。透過這扇窗，雕塑背後的景致及意涵與作品融為一體，環環相扣，風景無限！創作者介紹作者：卡倫‧范‧歐曼仁個人經歷2011  挪威2011奧斯陸雕塑公園2011  德國第十屆Jahre Bildhauer創作營2011  BenQ國際雕塑創作營創作歷程       皮耶特拉桑塔是義大利托斯卡尼邊緣盧卡省內的一個小鎮，位處在Apuan Alps山腳下，離卡拉拉就幾公里的距離。她號稱是義大利的「小雅典」，因為幾世紀以來，世界各地的藝術家都前來創作他們的石雕或銅雕作品。自15世紀以來，皮耶特拉桑塔就以大理石聞名，而且這裡優秀的石匠向來就是一種傳統，這裡同時也擁有大量適合藝術創作的優質青銅。到現在雕塑家們還是會前來皮耶特拉桑塔，在工作坊租個地方以便他們長期或短期的創作。不過現在都以精密的電腦儀器來當創作工具，過去傳統上用鐵鎚跟鑿子雕刻的畫面已經不復存在了。       這個小鎮對我的工作而言一直都存在著重要性，那些工匠們的知識、種類多到數不清的石材、以及跟皮耶特拉桑塔當地人民生活密不可分的石雕傳統，這些都是我的靈感來源。這個世界是石頭做的，而這當中我最喜歡的就是花崗岩。花崗岩本身是從岩漿變來的，流動的物質是地表下熔融石的混合物。等岩漿慢慢冷卻後，在恆定的壓力下就會從不同的礦物質演變形成水晶，礦物質使石頭有顏色，這就是為甚麼會有五顏六色的花崗岩的原因。在幾千年前的地殼深底下，這些石頭早就形成了。",
        "Description": "白色大理石如絲緞繞成如「回」字般的矩形式窗。石質之剛與線面之柔無盡迴旋，如同自然界的生與死形成一個循環，隨著視線的移轉，矩行變成三角形，消失與重現，雕刻空間便形成一個觀景視窗。透過這扇窗，雕塑背後的景致及意涵與作品融為一體，環環相扣，風景無限！創作者介紹作者：卡倫‧范‧歐曼仁個人經歷2011  挪威2011奧斯陸雕塑公園2011  德國第十屆Jahre Bildhauer創作營2011  BenQ國際雕塑創作營創作歷程       皮耶特拉桑塔是義大利托斯卡尼邊緣盧卡省內的一個小鎮，位處在Apuan Alps山腳下，離卡拉拉就幾公里的距離。她號稱是義大利的「小雅典」，因為幾世紀以來，世界各地的藝術家都前來創作他們的石雕或銅雕作品。自15世紀以來，皮耶特拉桑塔就以大理石聞名，而且...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉水社村中山路599號",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3029/640x480",
            "PictureDescription1": "景石照片"
        },
        "Position": {
            "PositionLat": 23.852840423583984,
            "PositionLon": 120.90229797363281,
            "GeoHash": "wsjzxnq2g"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000366",
        "Name": "大福神",
        "DescriptionDetail": "大福神，日文作「Daifukujin」，我最初的構想是傳達白大理石的悅目性、豐富的理想、充沛的心靈及人們情感的富足、包容、寬縱、慷慨、沉思。創作者介紹作者：原田哲男  Tetsuo Harada個人經歷第二次世界大戰後，原田出生在一個名為Niitsu的小村莊，周圍是稻田（現在變成了實際的新潟市）。原田家族是農民，他的父親成為鐵匠，然後用金屬結構建造建築物。他的第一個哥哥重雄（Shigeo）擔任董事長，現在由他的兒子久雄（Hisao）管理。他是一位建築師。 Niichiro和Kikuno Harada分別擁有3個男孩和3個女孩，Tetsuo排名第六。他的父親是&ldquo;原田Tekojio&rdquo;的主席，他非常了解教育的重要性，因此原田二郎（Nichiro Harada）允許他購買任何他想提供給他的教育的書籍，同時選擇自己想去的方向。 &ldquo;鐵佐&rdquo;（Tetsuo）精通藝術，意為哲學家，學習爵士樂，歌曲之類的音樂，親自學習吉他並在一群朋友中唱歌，演繹披頭四的音樂。創作歷程作者係以在日本信仰中被認為會帶來福氣、財運的七尊神明，惠比壽、大黑天、毘沙門天、壽老人、福祿壽、辯才天、布袋，日本「七福神」的袋子為概念，以白色大理石為材質，創作「大福神」，作品以如日本福神般討喜的圓潤造型，試圖展現有富足情感、充沛心靈，兼具包容、寬縱、慷慨等意象，並傳遞快樂、和平、希望與友誼。",
        "Description": "大福神，日文作「Daifukujin」，我最初的構想是傳達白大理石的悅目性、豐富的理想、充沛的心靈及人們情感的富足、包容、寬縱、慷慨、沉思。創作者介紹作者：原田哲男  Tetsuo Harada個人經歷第二次世界大戰後，原田出生在一個名為Niitsu的小村莊，周圍是稻田（現在變成了實際的新潟市）。原田家族是農民，他的父親成為鐵匠，然後用金屬結構建造建築物。他的第一個哥哥重雄（Shigeo）擔任董事長，現在由他的兒子久雄（Hisao）管理。他是一位建築師。 Niichiro和Kikuno Harada分別擁有3個男孩和3個女孩，Tetsuo排名第六。他的父親是&ldquo;原田Tekojio&rdquo;的主席，他非常了解教育的重要性，因此原田二郎（Nichiro Harada）允許他購買任何...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉中興路與名勝街口",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3030/640x480",
            "PictureDescription1": "大福神設置於中興路與名勝街交叉路口，周圍設有簡易花圃襯托其莊嚴之美"
        },
        "Position": {
            "PositionLat": 23.864639282226562,
            "PositionLon": 120.9106674194336,
            "GeoHash": "wsjzz2kmw"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000368",
        "Name": "中台世界博物館",
        "DescriptionDetail": "中台世界博物館座落於中台灣合歡山下的蓮花盆地，依山而建與山形融為一體，毗鄰中台禪寺，群山疊翠丶碧空環抱之中，居高俯瞰埔里山城。中式西建的唐風建築群，巍峨外觀仿若長安城，有佛教中「嚴護法城」之意，是保護佛教及歷史文物的城邑。 30年來由信眾捐贈的珍品，在創辦人 惟覺安公老和尙「藝術化世」的願力帶領下，四眾弟子精心打造，儼然成為中台灣一座人文、心靈、休憩的新地標。走進一樓挑高九米的大廳，彷佛進入清淨光明的佛法界。中央主佛上方的天花，以石窟穹頂方形旋轉的設計手法，呈現「十方三世」的佛教時空觀，當光線從中間蓮花圖案彩繪玻璃灑在環形羅列的三層化佛上，彷彿置身於諸佛菩薩海會雲來集的華藏世界中，引領參訪者由此進入佛教藝術的股堂。而中台世界博物館也是台灣唯一擁有完整碑林拓片的博物館，呈現歷代書法家所表現的書法特色，可飽覽王羲之、顏真卿、 張旭、蘇東坡等書法名家不朽的藝術魅力。館內設置有木法造化-互動區，藉由數位互動雕刻，讓大小朋友得以學習完成一尊屬於自己的木雕造像。",
        "Description": "中台世界博物館座落於中台灣合歡山下的蓮花盆地，依山而建與山形融為一體，毗鄰中台禪寺，群山疊翠丶碧空環抱之中，居高俯瞰埔里山城。中式西建的唐風建築群，巍峨外觀仿若長安城，有佛教中「嚴護法城」之意，是保護佛教及歷史文物的城邑。 30年來由信眾捐贈的珍品，在創辦人 惟覺安公老和尙「藝術化世」的願力帶領下，四眾弟子精心打造，儼然成為中台灣一座人文、心靈、休憩的新地標。走進一樓挑高九米的大廳，彷佛進入清淨光明的佛法界。中央主佛上方的天花，以石窟穹頂方形旋轉的設計手法，呈現「十方三世」的佛教時空觀，當光線從中間蓮花圖案彩繪玻璃灑在環形羅列的三層化佛上，彷彿置身於諸佛菩薩海會雲來集的華藏世界中，引領參訪者由此進入佛教藝術的股堂。而中台世界博物館也是台灣唯一擁有完整碑林拓片的博物館，呈現歷代書法家所表現的書...",
        "Phone": "886-4-92932999",
        "Address": "南投縣545埔里鎮中台路8號",
        "ZipCode": "545",
        "OpenTime": "上午09:00~下午05:00(周一休館)",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3440/640x480",
            "PictureDescription1": "中台世界博物館-山中藏寶藏"
        },
        "Position": {
            "PositionLat": 24.012699127197266,
            "PositionLon": 120.94998931884766,
            "GeoHash": "wsq0873h5"
        },
        "ParkingPosition": {},
        "TicketInfo": "全票200元/優待票100元/招待票(免費)",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000379",
        "Name": "水社商圈",
        "DescriptionDetail": "水社為日月潭重要的交通轉運樞紐：就陸上交通部分，遊客可在這裡搭乘台灣好行日月潭線、日月潭遊湖巴士及前往溪頭、車埕等景點之公車，另外還能租賃自行車並體驗日月潭自行車道；就水上交通部分，這裡也可以購買遊湖船票。此外，周邊有許多飯店、民宿、商店等，提供遊客住宿、餐飲、選購伴手禮等多項服務，一旁的水社碼頭更能眺望日月潭的湖光山色。",
        "Description": "水社為日月潭重要的交通轉運樞紐：就陸上交通部分，遊客可在這裡搭乘台灣好行日月潭線、日月潭遊湖巴士及前往溪頭、車埕等景點之公車，另外還能租賃自行車並體驗日月潭自行車道；就水上交通部分，這裡也可以購買遊湖船票。此外，周邊有許多飯店、民宿、商店等，提供遊客住宿、餐飲、選購伴手禮等多項服務，一旁的水社碼頭更能眺望日月潭的湖光山色。",
        "Phone": "886-4-92916060",
        "Address": "南投縣555魚池鄉名勝街",
        "ZipCode": "555",
        "TravelInfo": "搭高鐵至臺中站下或臺鐵至臺中站下-轉搭台灣好行日月潭線6670線至日月潭站下。無障礙交通資訊：搭高鐵至臺中站下或臺鐵至臺中站下-轉搭台灣好行日月潭線6670線(低地板採事先預約)至日月潭站下",
        "OpenTime": "全天開放（依店家營業時間為準）",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3678/640x480",
            "PictureDescription1": "水社商圈周邊"
        },
        "Position": {
            "PositionLat": 23.86496925354004,
            "PositionLon": 120.91153717041016,
            "GeoHash": "wsjzz2mpe"
        },
        "ParkingInfo": "附近設有「中興停車場」可供大、小客車停車。收費方式：小客車：平日每小時40元，當日最高收費100元（第一小時內以一小時計，第二小時起以每半小時累進計費）假日每小時40元，無當日最高...",
        "ParkingPosition": {},
        "Remarks": "請避免透過非正規管道購買來路不明的低價船票（目前南投縣政府公告售價為300元）",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000433",
        "Name": "玄光碼頭",
        "DescriptionDetail": "玄光碼頭為全長850公尺的青龍山步道的起點，沿階梯而上將先抵達玄光寺，再繼續拾級而上可通往玄奘寺。由於許多虔誠的信徒會乘船至玄光寺碼頭，並參拜兩座寺廟，如同宗教朝聖的儀式，故又有「朝聖步道」之稱。",
        "Description": "玄光碼頭為全長850公尺的青龍山步道的起點，沿階梯而上將先抵達玄光寺，再繼續拾級而上可通往玄奘寺。由於許多虔誠的信徒會乘船至玄光寺碼頭，並參拜兩座寺廟，如同宗教朝聖的儀式，故又有「朝聖步道」之稱。",
        "Phone": "886-4-92850289",
        "Address": "南投縣555魚池鄉玄光碼頭",
        "ZipCode": "555",
        "OpenTime": "夏令07:00-18:00、冬令08:00-17:00，遇天氣因素，如：颱風、濃霧時關閉碼頭",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1470/640x480",
            "PictureDescription1": "玄光碼頭"
        },
        "Position": {
            "PositionLat": 23.852760314941406,
            "PositionLon": 120.91317749023438,
            "GeoHash": "wsjzxqq23"
        },
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000435",
        "Name": "茅埔坑濕地公園",
        "DescriptionDetail": "茅埔坑濕地公園裡有竹橋、涼亭，還有兩隻以竹材建造的巨型蜻蜓與貢德氏赤蛙停駐草坪上，彷彿在歡迎貴客光臨。茅埔坑溪水質甘醇，是附近農作灌溉的重要水源；當地居民除了沿溪種植許多原生種植物外，也利用生態工法順著水道建造生態池；在這裡可以輕易見到十多種蜻蜓、豆娘，還有青蛙和鳥類；是一座具有保育功能，以及休閒遊憩的溼地公園。",
        "Description": "茅埔坑濕地公園裡有竹橋、涼亭，還有兩隻以竹材建造的巨型蜻蜓與貢德氏赤蛙停駐草坪上，彷彿在歡迎貴客光臨。茅埔坑溪水質甘醇，是附近農作灌溉的重要水源；當地居民除了沿溪種植許多原生種植物外，也利用生態工法順著水道建造生態池；在這裡可以輕易見到十多種蜻蜓、豆娘，還有青蛙和鳥類；是一座具有保育功能，以及休閒遊憩的溼地公園。",
        "Phone": "886-4-92855668",
        "Address": "南投縣545埔里鎮桃米巷31之1號",
        "ZipCode": "545",
        "OpenTime": "24h",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/23/640x480",
            "PictureDescription1": "水質甘醇，除了沿溪種植許多原生種植物外，也利用生態工法順著水道建造生態池。"
        },
        "Position": {
            "PositionLat": 23.94182014465332,
            "PositionLon": 120.93724822998047,
            "GeoHash": "wsmbpyrz4"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000436",
        "Name": "紙農書院",
        "DescriptionDetail": "紙農書院是個&#39;&#39;微型手作創生聚落&#39;&#39;，聚落成員們主要利用埔里在地取得的天然素材，以紙纖維為發展主軸，從事古法造紙、植物染色、傳統梭織、生活陶作、鄉村花藝創作、製造等。並且提供體驗一日工藝師的創作及學習的機會和工作空間。對土地依戀深厚的紙農書院，共組的夥伴們正嘗試著將紙的元素融入桃米村的日常。這些一步步以實踐累積、累進的方式，期許能為埔里小鎮的風貌建置一座實踐場域。",
        "Description": "紙農書院是個&#39;&#39;微型手作創生聚落&#39;&#39;，聚落成員們主要利用埔里在地取得的天然素材，以紙纖維為發展主軸，從事古法造紙、植物染色、傳統梭織、生活陶作、鄉村花藝創作、製造等。並且提供體驗一日工藝師的創作及學習的機會和工作空間。對土地依戀深厚的紙農書院，共組的夥伴們正嘗試著將紙的元素融入桃米村的日常。這些一步步以實踐累積、累進的方式，期許能為埔里小鎮的風貌建置一座實踐場域。",
        "Phone": "886-9-10576490",
        "Address": "南投縣545埔里鎮種瓜路1號",
        "ZipCode": "545",
        "OpenTime": "詳見官網或電話洽詢",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1541/640x480",
            "PictureDescription1": "紙農書院是一間平房"
        },
        "Position": {
            "PositionLat": 23.941030502319336,
            "PositionLon": 120.92417907714844,
            "GeoHash": "wsmbpwq69"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000437",
        "Name": "水社壩",
        "DescriptionDetail": "青山綠水的景緻，沿著岸邊的木造步道慢步，欣賞開闊的日月潭風光，潭水照映晨曦，眺望遠處的層層山嵐及慈恩塔，如畫般的景緻另人流連忘返。自然山水景色吸引無數佳人在此拍攝婚紗。",
        "Description": "青山綠水的景緻，沿著岸邊的木造步道慢步，欣賞開闊的日月潭風光，潭水照映晨曦，眺望遠處的層層山嵐及慈恩塔，如畫般的景緻另人流連忘返。自然山水景色吸引無數佳人在此拍攝婚紗。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉水社壩",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1515/640x480",
            "PictureDescription1": "水社壩"
        },
        "Position": {
            "PositionLat": 23.862140655517578,
            "PositionLon": 120.90181732177734,
            "GeoHash": "wsjzxpyp0"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000438",
        "Name": "月牙灣",
        "DescriptionDetail": "自向山遊客中心往南，為屬月潭區域。這裡建有月潭自行車道，沿途生態、林相豐富、天氣晴朗時還可眺望遠方的慈恩塔，且船隻未行駛在這個水域範圍，因此十分適合騎乘或步行於此感受片刻的寧靜。每年暑假舉辦的全國划船錦標活動，即是在日月潭月牙灣水域進行。來到這裡若看見划船比賽時，不妨為選手們加油打氣。",
        "Description": "自向山遊客中心往南，為屬月潭區域。這裡建有月潭自行車道，沿途生態、林相豐富、天氣晴朗時還可眺望遠方的慈恩塔，且船隻未行駛在這個水域範圍，因此十分適合騎乘或步行於此感受片刻的寧靜。每年暑假舉辦的全國划船錦標活動，即是在日月潭月牙灣水域進行。來到這裡若看見划船比賽時，不妨為選手們加油打氣。",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉月牙灣",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/3189/640x480",
            "PictureDescription1": "月牙灣"
        },
        "Position": {
            "PositionLat": 23.840919494628906,
            "PositionLon": 120.9052505493164,
            "GeoHash": "wsjzxk0e2"
        },
        "Class2": "自然風景類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000439",
        "Name": "開闢鴻荒碣",
        "DescriptionDetail": "同治年間，日軍侵台，吳光亮受命籌劃開山撫番事宜，並親題於集集埔草嶺腳濁水溪畔巨石上，隨後並遣人入山探路，於光緒元年開闢了『八通關古道』，造福於後其精神之偉烈，開闢鴻荒碣紀實以足垂範千古。內政部指定此碣為國家一級古蹟，於2001年由經濟部水資源局補助，施設古蹟周邊環境整理、綠美化及改善排水設施。開闢鴻荒碣字體雄勁有力，饒富古意。前有集集大橋舊橋墩，後比鄰獅頭山，登山的遊客不妨在此停下腳步駐足欣賞緬懷先古。",
        "Description": "同治年間，日軍侵台，吳光亮受命籌劃開山撫番事宜，並親題於集集埔草嶺腳濁水溪畔巨石上，隨後並遣人入山探路，於光緒元年開闢了『八通關古道』，造福於後其精神之偉烈，開闢鴻荒碣紀實以足垂範千古。內政部指定此碣為國家一級古蹟，於2001年由經濟部水資源局補助，施設古蹟周邊環境整理、綠美化及改善排水設施。開闢鴻荒碣字體雄勁有力，饒富古意。前有集集大橋舊橋墩，後比鄰獅頭山，登山的遊客不妨在此停下腳步駐足欣賞緬懷先古。",
        "Phone": "886-4-92762034",
        "Address": "南投縣552集集鎮攔河路2號",
        "ZipCode": "552",
        "OpenTime": "09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1502/640x480",
            "PictureDescription1": "開闢鴻荒碣"
        },
        "Position": {
            "PositionLat": 23.82097053527832,
            "PositionLon": 120.76518249511719,
            "GeoHash": "wsjzs06x0"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000440",
        "Name": "貯木池",
        "DescriptionDetail": "原是用來貯存原木的池子，在民國50-60年代車埕木業發達時，使用搬運木材的天車（起重機），將原木浸泡於池子內，以延長木頭使用期限。時過境遷，目前貯木池周邊種植楓樹、樟樹、落羽松等植物，又四周群山環繞，景緻優美，來到這裡不妨稍作停留，欣賞這片美景!",
        "Description": "原是用來貯存原木的池子，在民國50-60年代車埕木業發達時，使用搬運木材的天車（起重機），將原木浸泡於池子內，以延長木頭使用期限。時過境遷，目前貯木池周邊種植楓樹、樟樹、落羽松等植物，又四周群山環繞，景緻優美，來到這裡不妨稍作停留，欣賞這片美景!",
        "Phone": "886-4-92774981",
        "Address": "南投縣553水里鄉民權巷110-2號",
        "ZipCode": "553",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1355/640x480",
            "PictureDescription1": "貯木池"
        },
        "Position": {
            "PositionLat": 23.833480834960938,
            "PositionLon": 120.86579895019531,
            "GeoHash": "wsjzw6gb1"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000441",
        "Name": "阿嬤洗衣場",
        "DescriptionDetail": "位於頭社村東南方棉仔園聚落。「棉仔園」係因早期曾於此種植過棉花，故以此為名。頭社盆地為水里溪上游集水區，故而水源豐沛，山澗泉源處處。早期因無自來水設施，居民不只拿來飲用，也用來洗滌衣物。澗溝鋪設有長條石塊作為洗衣板，社區居民聚集於此邊洗衣邊談天說地，形成另類交誼方式。而今洗衣場搭建屋頂、涼亭提供遊客休憩。來到這裡騎乘單車行經頭社自行車道時，不妨停下腳步在此歇息。",
        "Description": "位於頭社村東南方棉仔園聚落。「棉仔園」係因早期曾於此種植過棉花，故以此為名。頭社盆地為水里溪上游集水區，故而水源豐沛，山澗泉源處處。早期因無自來水設施，居民不只拿來飲用，也用來洗滌衣物。澗溝鋪設有長條石塊作為洗衣板，社區居民聚集於此邊洗衣邊談天說地，形成另類交誼方式。而今洗衣場搭建屋頂、涼亭提供遊客休憩。來到這裡騎乘單車行經頭社自行車道時，不妨停下腳步在此歇息。",
        "Phone": "886-4-92861789",
        "Address": "南投縣555魚池鄉頭社村平和巷50-33號",
        "ZipCode": "555",
        "OpenTime": "24小時，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1505/640x480",
            "PictureDescription1": "阿嬤洗衣場"
        },
        "Position": {
            "PositionLat": 23.83662986755371,
            "PositionLon": 120.9029769897461,
            "GeoHash": "wsjzx5qf7"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000442",
        "Name": "伊達邵逐鹿市集",
        "DescriptionDetail": "2007年由行政院原住民委員會與交通部觀光局日月潭國家風景區管理處所輔導成立，內有風味餐廳、特產店等，並設有表演舞台，讓遊客們在享受風味餐之餘，還可以欣賞邵族的歌舞表演，市集內有邵族文化套裝旅遊服務外，也推出農特產展售、手工藝DIY體驗、傳統服飾出租、拍照等服務。",
        "Description": "2007年由行政院原住民委員會與交通部觀光局日月潭國家風景區管理處所輔導成立，內有風味餐廳、特產店等，並設有表演舞台，讓遊客們在享受風味餐之餘，還可以欣賞邵族的歌舞表演，市集內有邵族文化套裝旅遊服務外，也推出農特產展售、手工藝DIY體驗、傳統服飾出租、拍照等服務。",
        "Phone": "886-4-92850036",
        "Address": "南投縣555魚池鄉豐年街42號",
        "ZipCode": "555",
        "OpenTime": "請洽邵族文化發展協會",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1484/640x480",
            "PictureDescription1": "伊達邵逐鹿市集"
        },
        "Position": {
            "PositionLat": 23.847620010375977,
            "PositionLon": 120.92913818359375,
            "GeoHash": "wsjzxv3fm"
        },
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000443",
        "Name": "巴庫拉斯",
        "DescriptionDetail": "位於南投縣信義鄉，濁水溪上游處，海拔約530公尺，是早期布農族巴庫拉斯的舊社。Wakr&rsquo;as為布農族語，語意指河岸地勢平坦、水源豐沛的地方。日治後期，日本人為方便管理，將此地的布農族原住民遷往今地利、潭南一帶，之後，巴庫拉斯便成為人煙罕至之地，目前尚保存著許多舊石板屋遺跡，附近的生態景觀相當豐富。",
        "Description": "位於南投縣信義鄉，濁水溪上游處，海拔約530公尺，是早期布農族巴庫拉斯的舊社。Wakr&rsquo;as為布農族語，語意指河岸地勢平坦、水源豐沛的地方。日治後期，日本人為方便管理，將此地的布農族原住民遷往今地利、潭南一帶，之後，巴庫拉斯便成為人煙罕至之地，目前尚保存著許多舊石板屋遺跡，附近的生態景觀相當豐富。",
        "Phone": "886-4-92850289",
        "Address": "南投縣556信義鄉巴庫拉斯",
        "ZipCode": "556",
        "OpenTime": "24小時",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1847/640x480",
            "PictureDescription1": "巴庫拉斯"
        },
        "Position": {
            "PositionLat": 23.807680130004883,
            "PositionLon": 121.00293731689453,
            "GeoHash": "wsnp3qp9u"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000444",
        "Name": "臺灣地理中心碑",
        "DescriptionDetail": "位於埔里鎮虎頭山麓，緊鄰埔霧公路及埔里高工旁。故總統蔣經國先生曾提「山清水秀」四字於其上，碑體造型美觀而雄壯，由兩面白色弧牆環抱，中間碑座為三米高之赭色屏牌，上豎一柱不銹鋼桿，最上端頂著兩偭相交的圓環，整個造型如一朵半開的百合花，是具有地理性意義的遊覽勝地。整座中心碑，從台階下望，翠綠的山影襯出別緻的設計線條，十分壯觀。沿著碑後的石階而上，約四百餘階，便可登上臺灣地理中心天文原點虎子山頂，此林務局所建，為臺灣幾何中心點，亦是全臺最大的三角點。虎子山頂有長年古松，鬱鬱蔥蔥，奇麗壯觀。登臨遠眺，可觀日出日落的奇景，亦能鳥瞰埔里盆地的風光。",
        "Description": "位於埔里鎮虎頭山麓，緊鄰埔霧公路及埔里高工旁。故總統蔣經國先生曾提「山清水秀」四字於其上，碑體造型美觀而雄壯，由兩面白色弧牆環抱，中間碑座為三米高之赭色屏牌，上豎一柱不銹鋼桿，最上端頂著兩偭相交的圓環，整個造型如一朵半開的百合花，是具有地理性意義的遊覽勝地。整座中心碑，從台階下望，翠綠的山影襯出別緻的設計線條，十分壯觀。沿著碑後的石階而上，約四百餘階，便可登上臺灣地理中心天文原點虎子山頂，此林務局所建，為臺灣幾何中心點，亦是全臺最大的三角點。虎子山頂有長年古松，鬱鬱蔥蔥，奇麗壯觀。登臨遠眺，可觀日出日落的奇景，亦能鳥瞰埔里盆地的風光。",
        "Phone": "886-4-92222106",
        "Address": "南投縣545埔里鎮和平東路",
        "ZipCode": "545",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施整修工程等，將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1610/640x480",
            "PictureDescription1": "臺灣地理中心碑解說立牌"
        },
        "Position": {
            "PositionLat": 23.97385025024414,
            "PositionLon": 120.97968292236328,
            "GeoHash": "wsq02uq9y"
        },
        "Class2": "自然風景類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000445",
        "Name": "鎮國寺",
        "DescriptionDetail": "在集集大山西麓，屬藏傳佛教寺廟，建有世界和平塔，塔內供奉36尺高的釋迦牟尼佛像，塔外環繞208個銅質轉經輪，四周有觀音、地藏、普賢、文殊菩薩，園區有42尺的銅鑄四臂觀音及十八羅漢像，另有山門光明橋等，環境幽靜絕俗。",
        "Description": "在集集大山西麓，屬藏傳佛教寺廟，建有世界和平塔，塔內供奉36尺高的釋迦牟尼佛像，塔外環繞208個銅質轉經輪，四周有觀音、地藏、普賢、文殊菩薩，園區有42尺的銅鑄四臂觀音及十八羅漢像，另有山門光明橋等，環境幽靜絕俗。",
        "Phone": "886-4-92762726",
        "Address": "南投縣552集集鎮廣明里竹坑巷1-1號",
        "ZipCode": "552",
        "OpenTime": "09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1669/640x480",
            "PictureDescription1": "鎮國寺"
        },
        "Position": {
            "PositionLat": 23.850980758666992,
            "PositionLon": 120.8028564453125,
            "GeoHash": "wsjzsvvyn"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000446",
        "Name": "日月潭自行車道-環潭路線",
        "DescriptionDetail": "日月潭環潭約30公里，沿途湖光山色、景緻宜人，被美國CNN旗下旅遊生活網站CNNGO票選為全球十大最美自行車道。自向山遊客中心出發順時針環潭一圈，途經人潮與交通稍微壅擠的水社，該區間路段平坦。於九龍口往文武廟方向，地勢較陡。尤以雲品溫泉酒店前至文武廟路段，可感受騎乘較為吃力。文武廟前(景聖樓旁)有一小平台，可於此稍作休息並飽覽眼前的潭景，讓人短暫忘卻疲累。短暫休憩後再出發，時而下坡再上坡，迎風吹拂。途經日月潭纜車站，抬頭仰望天空除了可見纜車來回穿梭外，冬天時節這裡盛開粉色櫻花很是漂亮；中午時，可選擇於伊達邵商圈覓食，品嘗最道地的邵族美食，也可在此將補給品補齊後，再次上路出發! 來到慈恩塔與玄奘寺時，因位於高處可在此眺望並俯瞰日月潭美麗的潭景。經玄光寺停車場大彎坡後，一路下坡至頭社，此路段請留意並注意騎乘安全。最後自頭社返回向山遊客中心路線，坡度十分陡峭，為屬高強度。因部分路段自行車道尚未串接完成，建議可沿著環潭公路騎乘，並請注意交通安全。",
        "Description": "日月潭環潭約30公里，沿途湖光山色、景緻宜人，被美國CNN旗下旅遊生活網站CNNGO票選為全球十大最美自行車道。自向山遊客中心出發順時針環潭一圈，途經人潮與交通稍微壅擠的水社，該區間路段平坦。於九龍口往文武廟方向，地勢較陡。尤以雲品溫泉酒店前至文武廟路段，可感受騎乘較為吃力。文武廟前(景聖樓旁)有一小平台，可於此稍作休息並飽覽眼前的潭景，讓人短暫忘卻疲累。短暫休憩後再出發，時而下坡再上坡，迎風吹拂。途經日月潭纜車站，抬頭仰望天空除了可見纜車來回穿梭外，冬天時節這裡盛開粉色櫻花很是漂亮；中午時，可選擇於伊達邵商圈覓食，品嘗最道地的邵族美食，也可在此將補給品補齊後，再次上路出發! 來到慈恩塔與玄奘寺時，因位於高處可在此眺望並俯瞰日月潭美麗的潭景。經玄光寺停車場大彎坡後，一路下坡至頭社，此路段請留...",
        "Phone": "886-4-92855668",
        "Address": "南投縣555魚池鄉環潭自行車道",
        "ZipCode": "555",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1500/640x480",
            "PictureDescription1": "日月潭自行車道-環潭路線"
        },
        "Position": {
            "PositionLat": 23.87244987487793,
            "PositionLon": 120.9232177734375,
            "GeoHash": "wsjzz9ve5"
        },
        "Class2": "自然風景類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000447",
        "Name": "日月潭自行車道-潭南段",
        "DescriptionDetail": "潭南部落屬於布農族卡社族群，因位置在日月潭之西南邊，所以命名為「潭南」。從日月潭循台21線往南至濁水溪邊，沿著台16線濁水溪往上游再走投97線往北經過水社大山山麓的潭南村，回到日月潭邊。這是一條既親近自然，又具爬坡挑戰的自行車路線。適合平常有再鍛鍊騎乘、喜歡挑戰自我的騎士們騎乘。",
        "Description": "潭南部落屬於布農族卡社族群，因位置在日月潭之西南邊，所以命名為「潭南」。從日月潭循台21線往南至濁水溪邊，沿著台16線濁水溪往上游再走投97線往北經過水社大山山麓的潭南村，回到日月潭邊。這是一條既親近自然，又具爬坡挑戰的自行車路線。適合平常有再鍛鍊騎乘、喜歡挑戰自我的騎士們騎乘。",
        "Phone": "886-4-92855668",
        "Address": "南投縣556信義鄉潭南自行車道",
        "ZipCode": "556",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1672/640x480",
            "PictureDescription1": "日月潭自行車道-潭南段"
        },
        "Position": {
            "PositionLat": 23.79277992248535,
            "PositionLon": 120.93891143798828,
            "GeoHash": "wsnp2534b"
        },
        "Class1": "自然風景類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000448",
        "Name": "埔里自行車道-桃米至九份段",
        "DescriptionDetail": "海拔約400-900公尺，由桃米派出所為出發點，經種瓜路到南港路，再轉龍南道路上九份二山，環繞九份二山一圈後回到原路。此路線為超高難度，適合專業自行車者騎乘，沿途道路崎嶇、沒有店家或超商，請務必準備好補給品與充滿電的手機再上路。",
        "Description": "海拔約400-900公尺，由桃米派出所為出發點，經種瓜路到南港路，再轉龍南道路上九份二山，環繞九份二山一圈後回到原路。此路線為超高難度，適合專業自行車者騎乘，沿途道路崎嶇、沒有店家或超商，請務必準備好補給品與充滿電的手機再上路。",
        "Phone": "886-4-92916060",
        "Address": "南投縣545埔里鎮桃米至九份自行車道",
        "ZipCode": "545",
        "OpenTime": "上午9:00~下午5:00，如遇颱風天、其他天然災害之影響或實施步道整修工程等，步道封閉將公告於最新消息。",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1628/640x480",
            "PictureDescription1": "埔里自行車道-桃米至九份段"
        },
        "Position": {
            "PositionLat": 23.94268035888672,
            "PositionLon": 120.92961883544922,
            "GeoHash": "wsmbpydk0"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000449",
        "Name": "水里火車站鐵馬驛站",
        "DescriptionDetail": "讓到此觀光的遊客皆能感受到水里的「慢活」。國內自行車運動風潮日盛，水里已成為自行車旅遊的新選擇。日管處、鐵路局及水里鄉公所決定合作打造了水里鐵馬驛站。由公所向鐵路局簽訂土地租約承租土地，並由日管處完成驛站修善後，委由公所招攬專業廠商承攬經營，希望藉此讓水里成為首屈一指的自行車活動熱點，鐵馬驛站不僅交通便捷，更提供自行車租借、自助維修、旅遊諮詢及簡單餐飲等服務，讓自行車騎士有個舒適便利的休息站。",
        "Description": "讓到此觀光的遊客皆能感受到水里的「慢活」。國內自行車運動風潮日盛，水里已成為自行車旅遊的新選擇。日管處、鐵路局及水里鄉公所決定合作打造了水里鐵馬驛站。由公所向鐵路局簽訂土地租約承租土地，並由日管處完成驛站修善後，委由公所招攬專業廠商承攬經營，希望藉此讓水里成為首屈一指的自行車活動熱點，鐵馬驛站不僅交通便捷，更提供自行車租借、自助維修、旅遊諮詢及簡單餐飲等服務，讓自行車騎士有個舒適便利的休息站。",
        "Phone": "886-4-92775103",
        "Address": "南投縣553水里鄉水里村民生路440號",
        "ZipCode": "553",
        "OpenTime": "09:00-21:00",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/1699/640x480",
            "PictureDescription1": "水里火車站鐵馬驛站"
        },
        "Position": {
            "PositionLat": 23.818180084228516,
            "PositionLon": 120.85359954833984,
            "GeoHash": "wsjzqpfyu"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081100H_000526",
        "Name": "埔里虎頭山飛行傘公園",
        "DescriptionDetail": "位於埔里鎮，靠近地理中心碑的虎頭山，海拔約5、600公尺，因氣流穩定，是飛行傘休閒運動的勝地，在享受翱翔天空的樂趣時，可居高臨下飽覽埔里盆地美景風光。在這裡也是可以觀賞日出、夕陽以及夜景的最佳地點。除了飛行傘運動外，這裡也是攝影愛好者的天堂，來到這裡不妨拿出相機記錄下最美的埔里景緻吧!",
        "Description": "位於埔里鎮，靠近地理中心碑的虎頭山，海拔約5、600公尺，因氣流穩定，是飛行傘休閒運動的勝地，在享受翱翔天空的樂趣時，可居高臨下飽覽埔里盆地美景風光。在這裡也是可以觀賞日出、夕陽以及夜景的最佳地點。除了飛行傘運動外，這裡也是攝影愛好者的天堂，來到這裡不妨拿出相機記錄下最美的埔里景緻吧!",
        "Phone": "886-4-92916060",
        "Address": "南投縣545埔里鎮知安路99號",
        "ZipCode": "545",
        "OpenTime": "24H",
        "Picture": {
            "PictureUrl1": "https://www.sunmoonlake.gov.tw/image/4333/640x480",
            "PictureDescription1": "埔里虎頭山飛行傘公園"
        },
        "Position": {
            "PositionLat": 23.974170684814453,
            "PositionLon": 120.98198699951172,
            "GeoHash": "wsq03h27s"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "TicketInfo": "開放式景點/不收費",
        "Remarks": "為戶外景點，請留意蚊蟲叮咬",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000099",
        "Name": "品茶養生園區",
        "DescriptionDetail": "南投縣名間鄉松柏嶺地區居高臨下，彰雲平原一覽無遺，於戰爭時期更顯重要，國軍遂於該地區設置大小不一砲台，作為戰爭防禦所需。 為配合八卦山風景區整體觀光發展，本處利用當地特色活化碉堡，創造新的遊憩體驗，在品茶養生園區之中，將砲台據點綠化、據點設施結合茶園意象、品茗空間塑造、賞景休憩設施建設、軍事設施改造、既有建物整建、水塔結合茶壺造型等等。 本區緊鄰茶香步道，登上碉堡可眺望附近一覽無遺的茶園風光，除了利用軍方釋出據點結合地方資源，更結合松柏嶺既有之茶鄉風光，及受天宮之鼎盛香火，強化宗教參訪、茶園觀光旅遊深度與廣度。",
        "Description": "南投縣名間鄉松柏嶺地區居高臨下，彰雲平原一覽無遺，於戰爭時期更顯重要，國軍遂於該地區設置大小不一砲台，作為戰爭防禦所需。 為配合八卦山風景區整體觀光發展，本處利用當地特色活化碉堡，創造新的遊憩體驗，在品茶養生園區之中，將砲台據點綠化、據點設施結合茶園意象、品茗空間塑造、賞景休憩設施建設、軍事設施改造、既有建物整建、水塔結合茶壺造型等等。 本區緊鄰茶香步道，登上碉堡可眺望附近一覽無遺的茶園風光，除了利用軍方釋出據點結合地方資源，更結合松柏嶺既有之茶鄉風光，及受天宮之鼎盛香火，強化宗教參訪、茶園觀光旅遊深度與廣度。",
        "Phone": "886-49-2222106",
        "Address": "551南投縣名間鄉口寮附近",
        "TravelInfo": "大眾運輸：搭車至田中火車站；轉搭彰化客運往松柏嶺方向，於口寮站下車，步行約10分鐘即可抵達。自行開車：國道3號名間交流道》台3線》縣道139乙》品茶養生園區即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/ArticleArea/Detail/05d303dc-d4dc-4c2e-8062-87f08d7ba13f_thumb.jpg",
            "PictureDescription1": "品茶養生園區"
        },
        "Position": {
            "PositionLat": 23.84717559814453,
            "PositionLon": 120.62762451171875,
            "GeoHash": "wsjz8vnrg"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000104",
        "Name": "橫山賞鷹平台",
        "DescriptionDetail": "八卦山脈地勢大致為南高北低，整個八卦山脈(八卦台地)最高點就是在「橫山」，海拔高度有442.6公尺，在橫山地區沿途可以看見山下濁水溪自古以來沖積切割的階面地形，往南從橫山斷崖眺望還可以見到埔中、松柏坑、赤水、大庄等四階地。 在橫山地區由於位於制高點，可俯瞰彰化平原，及附近的懸崖、山谷，常可見鷹隻利用上升氣流盤旋翱翔於附近山谷上空，或瞬間俯衝捕捉獵物勇猛的畫面，英姿雄偉、令人讚嘆。3月春分前後，這裡可是八卦山脈南端觀賞灰面鵟鷹的絕佳地點，不論過境、捕食、起鷹、落鷹，都可輕易觀察得到；此外，在橫山地區尚可觀察到大冠鷲、松雀鷹、鳳頭蒼鷹等留鳥(終生都在本島度過的鳥類)，所以不一定要在3月春分前後來此賞鷹。",
        "Description": "八卦山脈地勢大致為南高北低，整個八卦山脈(八卦台地)最高點就是在「橫山」，海拔高度有442.6公尺，在橫山地區沿途可以看見山下濁水溪自古以來沖積切割的階面地形，往南從橫山斷崖眺望還可以見到埔中、松柏坑、赤水、大庄等四階地。 在橫山地區由於位於制高點，可俯瞰彰化平原，及附近的懸崖、山谷，常可見鷹隻利用上升氣流盤旋翱翔於附近山谷上空，或瞬間俯衝捕捉獵物勇猛的畫面，英姿雄偉、令人讚嘆。3月春分前後，這裡可是八卦山脈南端觀賞灰面鵟鷹的絕佳地點，不論過境、捕食、起鷹、落鷹，都可輕易觀察得到；此外，在橫山地區尚可觀察到大冠鷲、松雀鷹、鳳頭蒼鷹等留鳥(終生都在本島度過的鳥類)，所以不一定要在3月春分前後來此賞鷹。",
        "Phone": "886-49-2222106",
        "Address": "540南投縣南投市永興里",
        "TravelInfo": "自行開車：國道3號南投交流道》台3線》成功3路》縣道139》橫山地區即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/1616d3ff-24bf-4a91-b1b6-0d1cb194369e_thumb.jpg",
            "PictureDescription1": "橫山賞鷹平台"
        },
        "Position": {
            "PositionLat": 23.896621704101562,
            "PositionLon": 120.6332015991211,
            "GeoHash": "wsjzcn4rv"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000105",
        "Name": "碧山岩",
        "DescriptionDetail": "建寺至今已有250多餘年，碧瓦灰牆，富麗堂皇，寺前白象氣勢非凡，身處依山傍水的秀麗景緻中，遠眺綠野平疇與蜿蜒的貓羅溪，順遊挑水古道，賞油桐如雪花飄落與傾聽鳥兒鳴唱，令人不禁暫忘塵世煩憂。",
        "Description": "建寺至今已有250多餘年，碧瓦灰牆，富麗堂皇，寺前白象氣勢非凡，身處依山傍水的秀麗景緻中，遠眺綠野平疇與蜿蜒的貓羅溪，順遊挑水古道，賞油桐如雪花飄落與傾聽鳥兒鳴唱，令人不禁暫忘塵世煩憂。",
        "Phone": "886-49-2525076",
        "Address": "540南投縣南投市彰南路三段1929號",
        "TravelInfo": "大眾運輸：搭車至彰化火車站；轉搭彰化客運往南投(縣庄)方向，碧山岩站下車，即抵達。自行開車：國道3芬園交流道》台14丁》碧山岩即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/6ab03a49-7717-4ad0-8338-1c308f34c663_thumb.jpg",
            "PictureDescription1": "碧山岩"
        },
        "Position": {
            "PositionLat": 23.962127685546875,
            "PositionLon": 120.64643096923828,
            "GeoHash": "wsmb36hj9"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000109",
        "Name": "荔枝王",
        "DescriptionDetail": "荔枝王為4株樹齡超過200年的荔枝老樹群，是早期到此開墾的先民所栽植，直到今日當地的地名仍沿用「荔枝腳」之稱呼。",
        "Description": "荔枝王為4株樹齡超過200年的荔枝老樹群，是早期到此開墾的先民所栽植，直到今日當地的地名仍沿用「荔枝腳」之稱呼。",
        "Phone": "886-49-2222106",
        "Address": "540南投縣南投市八卦路686巷63弄",
        "TravelInfo": "大眾運輸：搭車至南投，由南投轉搭彰化客運往員林方向，荔枝腳站下車，步行約5分鐘，即可抵達。自行開車：國道3號南投交流道》台3線》成功3路》縣道139》荔枝王即可抵達。",
        "OpenTime": "全天",
        "Picture": {
            "PictureUrl1": "https://www.trimt-nsa.gov.tw/Content/Uploads/StrollArea/Detail/952ab4db-e21e-460a-954c-61d7451b7835_thumb.jpg",
            "PictureDescription1": "荔枝王"
        },
        "Position": {
            "PositionLat": 23.91747283935547,
            "PositionLon": 120.63927459716797,
            "GeoHash": "wsmb14nc6"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081200H_000299",
        "Name": "允美茶棧",
        "DescriptionDetail": "總房間數：4間 定價：NT $3200-4600",
        "Description": "總房間數：4間 定價：NT $3200-4600",
        "Phone": "886-4-92582888",
        "Address": "南投縣名間鄉三崙村口寮巷18-9號",
        "OpenTime": "請參考Facebook粉絲專頁資訊",
        "Picture": {},
        "Position": {
            "PositionLat": 23.845104217529297,
            "PositionLon": 120.6325912475586,
            "GeoHash": "wsjz9hcgz"
        },
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376440000A_001524",
        "Name": "文珍果園",
        "DescriptionDetail": "果園主人為泰雅族人，原本過著自給自足的生活，由於近年來休閒農業計劃興起，文珍果園也跟著轉型，希望藉此讓大家體驗大自然的樂趣。文珍有遍布滿山的果樹，尤其遇上果實即將成熟的時節，滿山的白色紙袋更為特別且壯麗，甚至從遠處看來，還會浮現雪季般的幻想。文珍果園盛產甜桃及甜柿，一般來說，這兩種水果的採收季節為春天與秋天；即使如此每年只能採收1～2次左右，農夫一年四季仍得用心照顧這些果樹才行。遇上採果時節，可在文珍果園採收到最新鮮的果實，而且邊摘桃，還能一邊享受大自然的農場生活；這座山坡地的農場裡，還飼養大量的土雞與鵝群，有機會在果樹下與牠們追逐嬉戲，也算是種不錯的自然享受。如果覺得天氣太炎熱的話，可以進入山邊的小屋子休息，喝杯茶也順便與主人聊聊種植心得。",
        "Description": "果園主人為泰雅族人，原本過著自給自足的生活，由於近年來休閒農業計劃興起，文珍果園也跟著轉型，希望藉此讓大家體驗大自然的樂趣。文珍有遍布滿山的果樹，尤其遇上果實即將成熟的時節，滿山的白色紙袋更為特別且壯麗，甚至從遠處看來，還會浮現雪季般的幻想。文珍果園盛產甜桃及甜柿，一般來說，這兩種水果的採收季節為春天與秋天；即使如此每年只能採收1～2次左右，農夫一年四季仍得用心照顧這些果樹才行。",
        "Phone": "886-3-5851512",
        "Address": "新竹縣五峰鄉竹林村5鄰和平142號",
        "ZipCode": "311",
        "OpenTime": "08:00~17:00，目前均採預約制",
        "Picture": {},
        "Position": {
            "PositionLat": 23.82798957824707,
            "PositionLon": 120.70832061767578,
            "GeoHash": "wsjzdcc05"
        },
        "Class1": "休閒農業類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000012",
        "Name": "前山第一城石碣",
        "DescriptionDetail": "九十九崁上方建「旌義亭」亭內刻有「雲林縣旌義亭記」，並豎立一塊石碑，刻上「前山第一城」意思為這座縣城是台灣西側最重要的城鎮。 (原石碣已消失，現今為仿刻)而位於前山路一段交叉路口附近山坡處，該處現有九十九崁石階躺臥於山坡，並有乳白色大石頭一塊，上刻「九十九崁」字樣，下面還有一行小字寫著「八通關古道起點」。 八通關古道是清朝光緒元年(西元一八七五年)由吳光亮總兵率領約兩千名軍勇所開築的道路，當時名叫「中路」，起點有兩個地方，一個是九十九崁這個地方，另一個在本鎮社寮里隆恩圳一帶，兩條道路在鹿谷會合後經信義越過八通關，穿越中央山脈到花蓮的玉里，總長二百六十五里(約一百五十四公里)，只花了十一個月便完成，為台灣東西部的交通孔道。 三百多年來，祖先從林內鄉越過清水溪，由溪邊直通過來，就走前山路這條路，爬上山坡到林屺埔(即現在的竹山)，為了使山坡更好攀登，先民在這裡用石塊築了九十九個階梯，叫做九十九崁。後來另闢公路，這裡年久失修，九十九崁石階全數毀壞。現在的九十九崁石階是竹山鎮公所配合全國文藝季之舉辦所重修，不但可供鎮民攀登鍛鍊身體，也可激發竹山人思古之幽情。 九十九崁石階攀登一半就足令人氣喘如牛汗流浹背，緬懷祖先全靠雙腳，還要挑著行李或重擔攀登九十九崁斜坡，真是太辛苦了。",
        "Phone": "886-49-2643406",
        "Address": "南投縣竹山鎮前山路一段278號 (前300公尺)",
        "ZipCode": "557",
        "TravelInfo": "國道3號(中二高)→竹山交流道→台3→竹山→過名竹大橋走集山路接大明路於前山路轉入直行可達",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170620152246.jpg",
            "PictureDescription1": "遠觀",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20140110163237_7-02九十九崁.jpg",
            "PictureDescription2": "八通關起點",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20140110163237_7-03九十九崁步道.jpg",
            "PictureDescription3": "九十九崁步道"
        },
        "Position": {
            "PositionLat": 23.762210845947266,
            "PositionLon": 120.67115020751953,
            "GeoHash": "wsjz1vy0c"
        },
        "Class1": "觀光工廠類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.7622127532959,
            "PositionLon": 120.671142578125,
            "GeoHash": "wsjz1vy0c"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000016",
        "Name": "藏傘閣文化休閒園區",
        "DescriptionDetail": "下雨時，拿著傘，你和我相伴一起的時光，外在的紛紛擾擾，被阻擋在傘外，晴天時，拿著傘，我倆躲著太陽，追逐著傘下的影子，幸福的時光究在這裡，刮風時，拿著傘，朵朵傘隨風綻放，風停後，朵朵傘合起傘面，洋傘、雨傘、功能傘，哪種傘是屬於你的避風港，藏傘閣有各式各樣的傘，可愛的、俏皮的、時尚的……讓我隨著服飾和心情的變化，搭配屬於我獨特風格的時尚感。",
        "Description": "藏傘閣創業至今33年，台灣洋傘王國期間，為台付出貢獻，但因台灣傳統產業被大陸取代，因此藏傘閣接受各輔導單位輔導、轉型及產業升級，已轉型為傘成品廠，自創自有品牌藏傘閣logo，廠區佔地2800坪，環境優美。",
        "Phone": "886-49-2643411",
        "Address": "南投縣竹山鎮工業區延平路10號",
        "ZipCode": "557",
        "TravelInfo": "國道3號→竹山交流道→右轉往竹山→延平路",
        "OpenTime": "08:30-16:30",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170922171113_竹山工業區-藏傘閣.jpg",
            "PictureDescription1": "傘製品布置",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170922171113_20120525135309_藏傘閣-3(2).jpg",
            "PictureDescription2": "藏傘閣介紹"
        },
        "Position": {
            "PositionLat": 23.951120376586914,
            "PositionLon": 120.673828125,
            "GeoHash": "wsmb3bpvr"
        },
        "Class1": "觀光工廠類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.umbrella123.com.tw/home/index.asp",
        "ParkingPosition": {
            "PositionLat": 23.95111656188965,
            "PositionLon": 120.67382049560547,
            "GeoHash": "wsmb3bpvr"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000023",
        "Name": "奕青酒莊",
        "DescriptionDetail": "奕青農場酒莊位於南投縣水里鄉新中橫公路上，屬於高海拔農場，果園作物區平均海拔800至1200公尺，緊鄰玉山國家公園，是個山明水秀、不受污染的農場。",
        "Phone": "886-49-2821900",
        "Address": "南投縣水里鄉上安村安村巷101之9 號",
        "ZipCode": "553",
        "TravelInfo": "國道三號→名間交流道下→水里→〈台21線〉→ 台21線84.5公里附近，路邊有明顯指標",
        "OpenTime": "9:00～17:00",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110359_未命名.png",
            "PictureDescription1": "梅農產品1",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110359_765536.png",
            "PictureDescription2": "梅農產品2"
        },
        "Position": {
            "PositionLat": 23.73369026184082,
            "PositionLon": 120.85295867919922,
            "GeoHash": "wsjzn0d6y"
        },
        "Class1": "休閒農業類",
        "Class2": "遊憩類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.efarm.com.tw",
        "ParkingPosition": {
            "PositionLat": 23.733694076538086,
            "PositionLon": 120.85295104980469,
            "GeoHash": "wsjzn0d6v"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000026",
        "Name": "碧湖(萬大水庫)",
        "DescriptionDetail": "於此可仰望山水相遶，令人漾神迷，地氣偏低常為雲霧籠罩，霧景十分迷人。碧湖四周尚保存天然景觀，風景淳樸幽雅，藍天白雲，青山綠水。由霧社農校旁的小路步行20分鐘可到達，壩高114公尺，台電用於匯集中央山脈水源，調節日月潭水量而設。",
        "Phone": "886-49-2974577",
        "Address": "南投縣仁愛鄉親愛村萬大水庫",
        "ZipCode": "546",
        "TravelInfo": "國道3號→國道6號→終點埔里交流道→台14→霧社→台14甲→碧湖",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110517_CG-161.jpg",
            "PictureDescription1": "湖畔風光",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110517_CG-163.jpg",
            "PictureDescription2": "湖畔風光",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110517_CG-165.jpg",
            "PictureDescription3": "湖畔遠觀"
        },
        "Position": {
            "PositionLat": 24.037059783935547,
            "PositionLon": 121.14212036132812,
            "GeoHash": "wsq0sxufp"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 24.037057876586914,
            "PositionLon": 121.14212036132812,
            "GeoHash": "wsq0sxufp"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000027",
        "Name": "鳶峰",
        "DescriptionDetail": "鳶峰位在台14甲線24.3公里處，海拔標高2756公尺，擁有絕佳的視野可眺望遠景，享受居高臨下的美景，高海拔無光害的條件讓鳶峰成為夜晚觀星的最佳地點，此處交通便利，五月份時山谷間開滿紅毛杜鵑，相當迷人。鳶峰地區設有雪季旅客服務處，雪季來臨時即實施車輛管制。",
        "Phone": "886-49-2802541",
        "Address": "南投縣仁愛鄉台14甲線24.3公里處",
        "ZipCode": "546",
        "TravelInfo": "國道3號→國道6號→終點埔里交流道→台14→霧社→台14甲→清境→鳶峰",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110539_CG-173.jpg",
            "PictureDescription1": "泰雅石",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110539_CG-174.jpg",
            "PictureDescription2": "石雕",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524110539_CG-175.jpg",
            "PictureDescription3": "旅服中心"
        },
        "Position": {
            "PositionLat": 24.120119094848633,
            "PositionLon": 121.23584747314453,
            "GeoHash": "wsq1nycjz"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 24.1201229095459,
            "PositionLon": 121.23583984375,
            "GeoHash": "wsq1nycjz"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000033",
        "Name": "錦吉昆蟲館",
        "DescriptionDetail": "木生昆蟲館位於埔里愛蘭橋附近，錦吉昆蟲館位於觀音瀑布附近，全都收藏了世界各地之昆蟲標本約十幾萬種，是自然科學最佳學習場所。",
        "Phone": "886-49-2920029",
        "Address": "埔里鎮中山路一段21號",
        "ZipCode": "545",
        "TravelInfo": "＊開車路線 (以埔里為目的地)1.從北部出發:國道3號→草屯交流道→台14→經過愛蘭橋→往霧社方向中途路旁→錦吉昆蟲館2.從南部出發:國道3號→草屯交流道→台14→經過愛蘭橋→往霧社方向中途路旁→錦吉昆蟲館＊大眾運輸1.可至台中干城車站搭往埔里之客運→至埔里市區轉搭往霧社或奧萬大或松岡公車→錦吉昆蟲館",
        "OpenTime": "上班時間AM08:00~PM06:00",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120513170853_food_food_0428.jpg",
            "PictureDescription1": "入口意象",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120513170853_food_food_0429.jpg",
            "PictureDescription2": "館區外觀"
        },
        "Position": {
            "PositionLat": 23.99827003479004,
            "PositionLon": 121.0420913696289,
            "GeoHash": "wsq0d2u0j"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.99827003479004,
            "PositionLon": 121.0420913696289,
            "GeoHash": "wsq0d2u0j"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000037",
        "Name": "國姓北港溪溫泉",
        "DescriptionDetail": "北港溪溫泉是南投新開發的溫泉區，位處紅香、瑞岩泉脈，和廬山溫泉屬於同一泉脈，溫泉區位於惠蓀林場風景線上，緊鄰泰雅渡假村。其溫泉近中性、水質透明、可飲可浴，據說有許多自然療效。近年溫泉區開發出特有冷泉，結合成極具特色的旅遊風景線，溫泉區內的泡湯設備一應俱全，溫泉游泳池、日式風呂、溫泉spa、具養生功效的能量溫泉、香草浴，可以滿足泡湯客的多樣需求，溫泉設施建構完善。附近景點如:惠蓀林場、中台禪寺、九份二山等都是您不可錯過的景點，另外美味的客家風味餐也別具特色，期待您到訪一遊。遊罷惠蓀林場，回頭再到北港溪來場溫泉、冷泉浴，是再完美不過的旅程安排。",
        "Phone": "886-49-2222106",
        "Address": "南投縣國姓鄉北港村北原路",
        "ZipCode": "544",
        "TravelInfo": "【大眾運輸】客運(國光客運)台北西站搭乘前往埔里的班車→經台14線直達至國姓鄉柑子林站下車，再轉搭乘當地公車或計程車，即可到達。【自行開車】國道3號→國道6號→國姓交流道→縣133→台21→即可分別到達泰雅渡假村與北港溪溫泉山莊。",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525141612_游泳池.JPG",
            "PictureDescription1": "游泳池"
        },
        "Position": {
            "PositionLat": 24.06402015686035,
            "PositionLon": 120.93338012695312,
            "GeoHash": "wsmbzuszp"
        },
        "Class1": "溫泉類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 24.06402015686035,
            "PositionLon": 120.93338012695312,
            "GeoHash": "wsmbzuszp"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000039",
        "Name": "永興水火同源",
        "DescriptionDetail": "除了台南關子嶺，在南投縣水里也有水火同源的特殊景象！這個位於水里永興村內的水里景點-水火同源，隱藏在投58號鄉道3.5K處的路旁竹林下，石縫中冒出微量的天然氣體，經由人為點火後形成水與火共存的景象，滿難得一見的！喜歡尋幽訪勝的你，可以來此神秘小徑走走喔。",
        "Phone": "886-49-2772429",
        "Address": "水里鄉永興村投58號鄉道3.5K處的路旁竹林下",
        "ZipCode": "553",
        "TravelInfo": "進入永興社區到達永興活動中心，沿著投58號鄉道經過永興神木後續行約一公里約3.5K處即到達「水火同源」",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524111718_未命名.png",
            "PictureDescription1": "水火同源景觀",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524111718_2134.png",
            "PictureDescription2": "水火同源景觀"
        },
        "Position": {
            "PositionLat": 23.784799575805664,
            "PositionLon": 120.86158752441406,
            "GeoHash": "wsjzq3bsr"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.7847957611084,
            "PositionLon": 120.86158752441406,
            "GeoHash": "wsjzq3bsr"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000041",
        "Name": "埔里溫泉",
        "DescriptionDetail": "埔里由於氣候環境優良，水質清澈，為南投花卉產業重鎮。近來更在埔霧公路起端處探測出溫泉，屬於本縣新興溫泉區，讓埔里成為名符其實花與溫泉之鄉。埔里地區人文薈萃，附近景點如有小西湖之稱的鯉魚潭、台一生態教育農園、台光香草植物園、廣興紙寮、埔里酒廠、龍南漆藝博物館、…等皆是您泡湯之餘不可錯過的優質景點。目前已有天泉溫泉會館:南投縣埔里鎮蜈蚣里鯉魚路37-1號及漾之谷民宿:埔里鎮蜈蚣里中山路一段151號兩家業者取的溫泉標章。",
        "Phone": "886-49-2988187",
        "Address": "南投縣埔里鎮鯉魚路37-1號及中山路一段151號",
        "ZipCode": "545",
        "TravelInfo": "國道3號→國道6號→埔里端交流道→台14線→左轉鯉魚路→鯉魚潭",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524112327_577.png",
            "PictureDescription1": "天泉溫泉會館溫泉",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524112327_79855.png",
            "PictureDescription2": "漾之谷溫泉"
        },
        "Position": {
            "PositionLat": 23.979509353637695,
            "PositionLon": 120.992431640625,
            "GeoHash": "wsq03jrfz"
        },
        "Class1": "溫泉類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.979507446289062,
            "PositionLon": 120.992431640625,
            "GeoHash": "wsq03jrfz"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000051",
        "Name": "坑內坑森林步道",
        "DescriptionDetail": "由名間鄉豐柏路旁下行到二水，全長約2113公尺，步程約50分鐘。區內步道沿途可享受森林浴及林間休憩，偶爾能見到保育類動物之野生臺灣獼猴，是大眾登山的好去處。(松山村)",
        "Phone": "886-49-2732116",
        "Address": "南投縣名間鄉豐柏路旁的木棧平臺",
        "ZipCode": "551",
        "TravelInfo": "國道3號→名間交流道下→台3線→松柏嶺豐柏路旁",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525142528_坑內坑森林步道.jpg",
            "PictureDescription1": "步道景觀"
        },
        "Position": {
            "PositionLat": 23.832569122314453,
            "PositionLon": 120.63044738769531,
            "GeoHash": "wsjz9486v"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.83257293701172,
            "PositionLon": 120.63044738769531,
            "GeoHash": "wsjz9486v"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000053",
        "Name": "竹山連興宮",
        "DescriptionDetail": "竹山媽祖相傳清朝來自大陸福建，從湄州渡黑水溝來台時，過程是既危險又顛波，俗語講，十渡三回一失。在大風大浪的黑水溝如何可能使媽祖神像安全到達臺灣地區，早期的先民做法將神像雕刻分解成各段落，載到台灣後再行組裝完整，組裝時產生銜接的關節點，神像就很像有關節的組合，並非今日一尊雕刻而成。媽祖信仰在台灣有極大的共同性，也成為大家信仰的對象，就地域獨特性發生，在竹山的「紅白花事件」與「錦蛇示警」、「和解酒」，就是媽祖的傳奇地方抗日歷史故事。    廟中保存兩塊古蹟碑，嚴禁勒索竹排碑記，正堂馬示碑斷裂有接合歷史，都與一九香油錢的爭端有關。另外在媽祖廟上方的雲林路，竹山僅存補鞋匠仍保存傳統工法，好的皮鞋都在這裡補修，廟口文化空間就是地雜事多的風土誌口述來源。(Why日本人喜愛白色，台灣人以紅色為喜氣？紅白花大屠殺事件中，為何日本人是胸前綁紅花，台灣人綁白花？)",
        "Phone": "886-49-2642487",
        "Address": "南投縣竹山鎮下橫街28號",
        "ZipCode": "557",
        "TravelInfo": "國道3號→竹山交流道→台3→竹山→ 下橫街",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525142558_竹山連興宮.jpg",
            "PictureDescription1": "竹山連興宮外觀",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20140110162208_5-02三級古蹟.JPG",
            "PictureDescription2": "三級古蹟",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20140110162208_5-03.JPG",
            "PictureDescription3": "慶典"
        },
        "Position": {
            "PositionLat": 23.75691032409668,
            "PositionLon": 120.68498992919922,
            "GeoHash": "wsjz4kb4h"
        },
        "Class1": "古蹟類",
        "Level": "三級",
        "ParkingPosition": {
            "PositionLat": 23.75691032409668,
            "PositionLon": 120.68498229980469,
            "GeoHash": "wsjz4kb45"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000054",
        "Name": "楠仔腳蔓社學堂遺蹟",
        "DescriptionDetail": "位在信義鄉望美部落的楠仔腳蔓社學堂遺蹟建於清光緒十三年(西元1887年)，是由陳世烈任雲林撫墾局委員時所建，目前為縣定古蹟。清光緒年間朝廷施令開山撫番，並成立番學堂教化番童，光緒十三年時橫斷阿里山地區通於台東，於此處設立了蔓社學堂公阿里山番童就讀，但後因教育不得宜，學生不再到學堂就學，蔓社學堂也就逐漸荒廢。萬興關碑設立於蔓社學堂外，於民國十五年時被駐地日警所發現，是清朝開山撫番政策史料中珍貴的史蹟。",
        "Phone": "886-49-2231191",
        "Address": "信義鄉望美村部落內",
        "ZipCode": "556",
        "TravelInfo": "國道3號→下名間交流道→台16→台21線(新中橫)(往玉山國家公園方向)→投59縣道→部落。",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525142610_楠仔腳蔓設學堂遺蹟.jpg",
            "PictureDescription1": "楠仔腳蔓設學堂遺蹟"
        },
        "Position": {
            "PositionLat": 23.587379455566406,
            "PositionLon": 120.84414672851562,
            "GeoHash": "wsjyjvun2"
        },
        "Class1": "古蹟類",
        "Level": "三級",
        "ParkingPosition": {
            "PositionLat": 23.587377548217773,
            "PositionLon": 120.84414672851562,
            "GeoHash": "wsjyjvun2"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000067",
        "Name": "日月潭涵碧步道",
        "DescriptionDetail": "涵碧步道的起點為梅荷公園，步道全長約 1.5公里，平緩蜿蜒、環繞涵碧半島水濱，穿梭於林蔭花木中，是老少咸宜的大眾化路線。階梯由素樸的石塊砌成。在步道邊，涵碧樓下方有一個早期專為蔣介石先生所建造的碼頭，碼頭邊還設有警哨亭防止一般人靠近，而現在已成為歷史景點。清晨漫步其中，可見五色鳥、山紅頭、繡眼畫眉等鳥類活躍林間。行至潭畔碼頭可盡覽慈恩塔、拉魯島及群山綠水美景。育樂亭是遠眺青龍山脈以及拉魯島的最佳地點，仔細觀察可以體會傳說中青龍搶珠的地理奧妙，而正對著潭中的拉魯島和青龍山上的玄光寺、玄奘寺，以及沙巴蘭山頂的慈恩塔形成一條「幸福連線」，許多遊客喜歡在這裡許下幸福之願。步道兩側還栽種蔣夫人最喜歡的桂花、梔子花等香花灌木，由步道遠眺日月潭，水面如鏡，倒映朦朧山色，風光旖旎。蔣介石伉儷生前時常漫步於涵碧步道欣賞日月潭的美景。這裡曾接待許多國內外知名人物，在近代史上佔有重要地位。",
        "Phone": "886-49-2855353",
        "Address": "南投縣魚池鄉日月潭畔",
        "ZipCode": "555",
        "TravelInfo": "國道3號→國道6號→埔里愛蘭交流道→台14線→台21線→日月潭",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525142948_images(1).jpg",
            "PictureDescription1": "步道一景"
        },
        "Position": {
            "PositionLat": 23.862680435180664,
            "PositionLon": 120.90912628173828,
            "GeoHash": "wsjzz2564"
        },
        "Class1": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://goo.gl/87vcqk",
        "ParkingPosition": {
            "PositionLat": 23.86268424987793,
            "PositionLon": 120.90912628173828,
            "GeoHash": "wsjzz2564"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000068",
        "Name": "日月潭水社親水步道",
        "DescriptionDetail": "水社親水步道入口就在水社碼頭左方的木造小門，是連接水社碼頭至九龍口重要的人行動線，全程皆為無障礙斜坡道，十分平緩易行，沿著潭邊木棧步道，經朝霧碼頭直抵九龍口。步道綠樹蓊鬱，即使在盛夏，也不覺得炎熱，沿途使用現地砂岩堆砌出具有當地意象的石牆圍塑出休憩點，讓遊客暫時歇歇腳，或可憑欄遠眺，盡情欣賞在潭中往來穿梭的遊艇；或是平靜的湖面上，湖水照映陽光，波光粼粼，彷彿有萬千金銀墜入湖中；有霧的時候，青龍山脈上的玄奘寺，猶如國畫中的深山古剎，令人發思古之幽情；而在那沙巴蘭山上的慈恩塔，無論從步道的哪個角度，總能看見它佇立山頭，有如一把寶劍，時時守護著日月潭。走到九龍口，湖面上設有種滿野薑花的人工浮嶼，偶而還可發現躲在花葉下的夜鷺，正蓄勢待發的準備覓食，若還有興致和體力，可繼續走到文武廟年梯步道，或是沿階而上，走到對面的竹石園繼續另一段旅程。入夜，從步道遙望水社碼頭，飯店、餐廳燈火閃爍，在黑夜的襯托下，彷彿七彩的寶石，更形璀璨。親水步道更提供解說系統獲得旅遊資訊以及生態知識，亦是十分適合親子同遊的步道。",
        "Phone": "886-49-2855353",
        "Address": "南投縣魚池鄉名勝街",
        "ZipCode": "555",
        "TravelInfo": "國道3號→國道6號→埔里愛蘭交流道→台14線→台21線→日月潭",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143002_images.jpg",
            "PictureDescription1": "起點處"
        },
        "Position": {
            "PositionLat": 23.864429473876953,
            "PositionLon": 120.91194152832031,
            "GeoHash": "wsjzz2mkk"
        },
        "Class1": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://goo.gl/rQYCl2",
        "ParkingPosition": {
            "PositionLat": 23.864431381225586,
            "PositionLon": 120.91194152832031,
            "GeoHash": "wsjzz2mkk"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000069",
        "Name": "日月潭水蛙頭步道",
        "DescriptionDetail": "水蛙頭步道位於大竹湖及伊達邵之間，入口處有青蛙雕像及小客車停車場，步道長600公尺，落差約60公尺，為高架棧道鋪設而成，行走於竹林幽徑上，終點為水濱的環狀動線。途經孟宗竹林，景致優美，原生林木、蕨類豐富，步道旁有多株木荷，夏天時盛開白色花朵，極富觀賞價值。沿途觀賞蝶舞、鳥飛、魚躍及蛙跳的活潑生態，潭邊設置「青蛙疊羅漢」銅雕，栩栩如生的述說地名的由來，也成為水位升降的觀測指標。",
        "Phone": "886-49-2850289",
        "Address": "南投縣埔里鎮南投縣魚池鄉日月村水蛙頭步道",
        "ZipCode": "555",
        "OpenTime": "24H無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143015_9903241651330_日月潭水蛙頭步道.JPG",
            "PictureDescription1": "水蛙頭步道",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170608142125_20161108181621455902175.JPG",
            "PictureDescription2": "九蛙疊像"
        },
        "Position": {
            "PositionLat": 23.858579635620117,
            "PositionLon": 120.9359130859375,
            "GeoHash": "wsjzxzqf7"
        },
        "Class1": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://goo.gl/eJgFKf",
        "ParkingPosition": {
            "PositionLat": 23.858577728271484,
            "PositionLon": 120.9359130859375,
            "GeoHash": "wsjzxzqf7"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000070",
        "Name": "烏松崙觀光梅園",
        "DescriptionDetail": "位於信義鄉自強村，是一處賞梅秘境，滿山遍野梅花盛開之際壯麗無比，漫步於幽香梅林裡，有如置身端仙境一樣。",
        "Phone": "886-49-2791515#107",
        "Address": "南投縣信義鄉自強村烏松崙",
        "ZipCode": "556",
        "TravelInfo": "國道3號→名間交流道→台3線→台16線→台21線→往信義→至台21線信義分局對面右轉，往投59線道，過自愛橋以後約1.5公里處右轉即可。。",
        "OpenTime": "上班時間",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143029_yuS_168.jpg",
            "PictureDescription1": "園區入園",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143029_yuS_165.jpg",
            "PictureDescription2": "梅花盛開場景"
        },
        "Position": {
            "PositionLat": 23.677860260009766,
            "PositionLon": 120.84745788574219,
            "GeoHash": "wsjytyqmt"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.6778507232666,
            "PositionLon": 120.84745788574219,
            "GeoHash": "wsjytyqmm"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000073",
        "Name": "日月潭後尖山步道",
        "DescriptionDetail": "後尖山是日月潭四秀之一，海拔1008公尺，入口處在海拔663公尺南投客運頭社終點站，水平上升約345公尺，路線全長約6.5公里，是需要體力的挑戰路線登後尖山共有三個登山，其一從南投縣魚池鄉頭社村，位於海拔 663 公尺處南投客運頭社終點站起行，沿投 62 鄉道中經過山頂設有休憩涼亭及野餐桌椅，登頂可遠眺日月潭景觀，風景十分秀麗。",
        "Phone": "886-49-2855668",
        "Address": "南投縣魚池鄉頭社佛堂旁",
        "ZipCode": "555",
        "TravelInfo": "國道3號→國道6號→埔里愛蘭交流道→台14線→台21線→日月潭",
        "OpenTime": "24H無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143040_images.jpg",
            "PictureDescription1": "入口處"
        },
        "Position": {
            "PositionLat": 23.832040786743164,
            "PositionLon": 120.89695739746094,
            "GeoHash": "wsjzx46rx"
        },
        "Class1": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://goo.gl/9wVxuS",
        "ParkingPosition": {
            "PositionLat": 23.832040786743164,
            "PositionLon": 120.89695739746094,
            "GeoHash": "wsjzx46rx"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000074",
        "Name": "日月潭青龍山步道",
        "DescriptionDetail": "青龍山脈以及象徵龍珠的拉魯島，有著許多的傳說故事，步道起點為玄光寺碼頭，終點為慈恩塔，大致沿著稜線緩步上升，風景優美秀麗。玄光寺前的廣場視野極佳，拉魯島、涵碧半島、水社聚落景觀盡在眼前。    步道沿途有運用日月潭高溫高濕特性而設計的苔蘚雕塑，如:山門、小沙彌、經書以及心經植盤等。在玄光寺廣場設有玄奘大師取經雕像，感念玄奘大師西行取經的千秋苦旅。",
        "Phone": "886-49-2855668",
        "Address": "555南投縣魚池鄉玄光寺碼頭",
        "ZipCode": "555",
        "TravelInfo": "國道3號→國道6號→埔里愛蘭交流道→台14線→台21線→日月潭",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143053_9903241649240_青龍山步道.jpg",
            "PictureDescription1": "步道一景"
        },
        "Position": {
            "PositionLat": 23.84769058227539,
            "PositionLon": 120.91606140136719,
            "GeoHash": "wsjzxt26u"
        },
        "Class1": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://goo.gl/5SWDbr",
        "ParkingPosition": {
            "PositionLat": 23.84769058227539,
            "PositionLon": 120.91606140136719,
            "GeoHash": "wsjzxt26u"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000076",
        "Name": "廣霖菇菇的家養生館",
        "DescriptionDetail": "菇菇結合養生，提供各位嘉賓藥膳、養生、鮮菇美食、親子教學、生態。洗滌身、心靈，感受輕鬆自在快樂的最佳環境，好好把握當下，享受一下，尊重生命，對自己好一點，對他人多一點關懷。熱忱的款待是我們唯一送給您的禮物。",
        "Phone": "886-49-2450238",
        "Address": "南投縣國姓鄉南港村南港路146號",
        "ZipCode": "544",
        "TravelInfo": "國道三號→霧峰系統交流道→國道6號→東草屯交流道→台14往國姓埔里方向→國姓北山坑轉縣147→廣霖菇菇的家",
        "OpenTime": "上班時間",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143142_景觀.jpg",
            "PictureDescription1": "休憩區",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143142_菇菇.jpg",
            "PictureDescription2": "菇菇近照"
        },
        "Position": {
            "PositionLat": 23.949939727783203,
            "PositionLon": 120.86865997314453,
            "GeoHash": "wsmbnrvye"
        },
        "Class1": "休閒農業類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.949939727783203,
            "PositionLon": 120.86865997314453,
            "GeoHash": "wsmbnrvye"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000078",
        "Name": "水雲橋",
        "DescriptionDetail": "水雲橋為南投縣第一座採用全太陽能夜間照明，全長96公尺、寬3公尺的鋼骨景觀「水雲橋」，民國94年4月間完工後，每逢夜晚橋上綻放5彩跳動霓虹燈光，常吸引往來人車駐足觀賞。除此外，由於地理位置的關係，亦為觀賞夕陽的好地方。",
        "Phone": "886-49-2772141",
        "Address": "南投縣水里鄉中山路一段515號(玉山國家公園管理處旁)",
        "ZipCode": "553",
        "TravelInfo": "國道3號→名間交流道→台3號省道往南竹山方向→南行過濁水火車站→轉至台16號省道→西行經集集往水里→轉入縣道131號→往車埕→水雲橋",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524135014_43w6eq.png",
            "PictureDescription1": "遠觀",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524135014_未命名.png",
            "PictureDescription2": "橋名"
        },
        "Position": {
            "PositionLat": 23.812910079956055,
            "PositionLon": 120.84970092773438,
            "GeoHash": "wsjzqp006"
        },
        "Class1": "觀光工廠類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.812910079956055,
            "PositionLon": 120.84969329833984,
            "GeoHash": "wsjzqp003"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000079",
        "Name": "南投野溪溫泉-精英溫泉",
        "DescriptionDetail": "今日經由國道六號前往南投尋訪野溪溫泉，由埔里上霧社後，轉往至盧山的台14乙線。之後路邊可以看到春陽溫泉指標，沿路下切河谷，可以看到上次大雨時遊客被困的河底便道及施工中的紅色鋼橋，經詢問附近居民表示溫泉已遭埋沒，附近岩壁處有發現有細小溫泉從山壁流出，旁邊有怪手挖的池子不甚乾淨。     於是原路返回，經過往盧山溫泉的叉路，繼續上往行駛。過希寶部落指標不遠，剛進精英村部落時，右邊有小指標牌，沿右邊水泥路下切，路很小僅容小車一輛經過，繞經一原住民風格的住屋時，路邊有紅色標示牌，寫著此社區為甲種管制區，需申請進入等等，沿路直行路況不佳，非高底盤車輛恐怕難行，途中還遇施工大卡車上行，還好倒車退至一處轉彎處可會車，一路下行至情人吊橋處。     將車輛停至情人吊橋邊的叉路，有一塊類似有人在整建風景區的小空地，事後查網路才發現曾經有人在這收停車費，不過這次非假日來沒人，只是有時見施工車輛經過，其實也不見得非停車在那空地上，網路上也有人停在更上方的路邊。     車停好後我們往上游走繞到情人吊橋邊的岩壁，即發現有二池用石頭圍起來的池子，其中一池水溫較高，另一池可以引進溪水調節溫度。溫泉水量蠻大的，加上附近景色優美，同學即開始入池泡湯，我則是泡泡腳。    正在奇怪為何大家都認為精英溫泉已消失埋沒，事後上網查才發現，原來以前這裏的池子更多，沿溪很多處，所以可能以前精英溫泉最大的溫泉池已被埋沒。不過對我們來說，能有這樣風景優美的野溪溫泉池已算滿足。網路上也發現有人最近才來精英溫泉，不過他們泡的池子是在更上方大約六百公尺左右，下次可以去那邊探訪看看。",
        "Phone": "886-49-2802541",
        "Address": "南投縣仁愛鄉在台14線95.2公里處",
        "ZipCode": "546",
        "TravelInfo": "台14線過檢查哨1.8公里，在台14線95.2公里處",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524135039_SA3.jpg",
            "PictureDescription1": "野溪溫泉"
        },
        "Position": {
            "PositionLat": 24.026039123535156,
            "PositionLon": 121.16603088378906,
            "GeoHash": "wsq0tjy3v"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 24.026039123535156,
            "PositionLon": 121.16603088378906,
            "GeoHash": "wsq0tjy3v"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000080",
        "Name": "永興大樟樹",
        "DescriptionDetail": "百年同根生的三株大樟樹，讓人驚嘆植物的生命力，位於南投水里鄉永興村林明巷永興活動中心，由台16線中山路到水里社子，經過永興橋，抵達活動中心可到。",
        "Phone": "886-49-2772141",
        "Address": "永興村永興活動中心旁，鄰投58號鄉道",
        "ZipCode": "553",
        "TravelInfo": "國道三號→名間交流道→台三線往集集水里方向→轉台16線→台16線中山路→水里社子→經過永興橋→活動中心→永興大樟樹",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170612085557_大樟樹群.jpg",
            "PictureDescription1": "大樟樹群"
        },
        "Position": {
            "PositionLat": 23.78396987915039,
            "PositionLon": 120.86196899414062,
            "GeoHash": "wsjzq38zx"
        },
        "Class1": "自然風景類",
        "Class2": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.78396987915039,
            "PositionLon": 120.8619613647461,
            "GeoHash": "wsjzq38zx"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000081",
        "Name": "龍鳳瀑布",
        "DescriptionDetail": "龍鳳瀑布位於中寮鄉清水村內，原名「雌雄瀑布」，瀑布左右分列並分成上下兩段，其中一條水勢淙淙，雄偉壯觀；另一條水流絲絲，婉約靈秀。前副總統謝東閔先生擔任省主席期間，見其風光秀麗，盛讚瀑布氣勢雄偉，且一剛一柔、剛柔並濟，遂命名為「龍鳳瀑布」。  　　瀑布位在蜿蜒的步道和橋盡頭，水勢急速沖入潭中，會發出如雷聲響，直沖而下的水柱帶著涼意，立足一側，感覺像受大自然的洗禮一般。前往瀑布的沿途是蔽天的林蔭，撲鼻的森林芬多精和奔洩不停的流水，會讓疲累的精神為之一振。龍鳳瀑布區有山林之蒼鬱，有溪流之清新，樂山又樂水，踏青探訪中寮秘地，此處絕對值得親友結伴逍遙同行，盡情尋幽訪勝。",
        "Phone": "886-49-2692301",
        "Address": "南投縣中寮鄉瀧林巷28號",
        "ZipCode": "541",
        "TravelInfo": "國道3號→南投／中興新村交流道→省府路(台14乙)→東閔路(台3甲)→中興路(台14乙)→東山路(投22)→爽文→內城村→清水村→龍鳳瀑布",
        "OpenTime": "＊",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170613115109_龍鳳瀑布.jpg",
            "PictureDescription1": "龍鳳瀑布",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120524135145_c04.jpg",
            "PictureDescription2": "週邊景點圖文"
        },
        "Position": {
            "PositionLat": 23.94232940673828,
            "PositionLon": 120.81047058105469,
            "GeoHash": "wsmbjne6p"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.942331314086914,
            "PositionLon": 120.81047058105469,
            "GeoHash": "wsmbjne6p"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000083",
        "Name": "日月潭大竹湖步道",
        "DescriptionDetail": "長度只有180公尺的大竹湖自然步道，是日月潭邊最短的步道。從公路下方的停車場旁進入，不遠處便有一座觀景台，觀景台右側往下即是深入潭畔的步道，在步道下方的潭面有一處滾滾作響的出水口，那是日月潭有名的特殊景點 ─ 日月湧泉。其實，那是武界引水道的出水口，日治時期，日人從仁愛鄉武界部落鑿通一條地底隧道直通日月潭，將濁水溪上游的水引進日月潭，以作為日月潭固定的水源。水鳥溼地 ─ 由於長年沈砂堆積，逐漸淤淺而蔓生整片蘆葦，是潭內魚蝦棲息繁殖的重要場所，也是鷺鷥、夜鷺、翠鳥的棲息地。到了候鳥遷移季節，更是雁鴨成群、蔚為奇觀。",
        "Phone": "886-49-2855668",
        "Address": "南投縣魚池鄉大竹湖步道",
        "ZipCode": "555",
        "TravelInfo": "國道3號→霧峰系統交流道→國道6號→埔里愛蘭交流道→台14線→台21線→日月潭",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143241_9903241645420_大竹湖步道.jpg",
            "PictureDescription1": "大竹湖步道"
        },
        "Position": {
            "PositionLat": 23.86372947692871,
            "PositionLon": 120.94074249267578,
            "GeoHash": "wsnpb0627"
        },
        "Class1": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://goo.gl/9ZSgk9",
        "ParkingPosition": {
            "PositionLat": 23.863731384277344,
            "PositionLon": 120.94074249267578,
            "GeoHash": "wsnpb0627"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000086",
        "Name": "名間新街冷泉濕地",
        "DescriptionDetail": "屬河流自然濕地，本濕地內有豐沛冷泉、湧泉及其所匯集的池塘，水質純淨清冽，以種植空心菜著名，鄉公所及鄉農會每年舉辦「水蕹菜節」活動，東自番仔寮溪堤防起，西至新街村旁的溝渠；北自名間鄉鄉界，南至田寮巷(鄉道投24)，新街冷泉早在三百年前平埔族進駐屯墾時，便利用泉水種植優質的水蕹菜，日據時期日本殖民地政府予以重視開發，於民國18年9月15 日興建水泳場竣工、於民國30年1月5日更建造公共浴場，形成熱絡的泡湯勝地。區內常見湧泉景觀和泉水所聚流之池塘，有許多魚蝦等動物棲息；且水質純淨清冽，居民更利用於種植水蕹菜、冷泉泳池、洗衣場等用途。。",
        "Phone": "886-49-2732454",
        "Address": "南投縣名間鄉新街村",
        "ZipCode": "551",
        "TravelInfo": "國道3號→名間交流道→台3線右轉往南投方向→田寮巷(投24)左轉後直行",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525143309_images.jpg",
            "PictureDescription1": "濕地一景",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20150326110435_16382576575_db262890bf.jpg",
            "PictureDescription2": "濕地一景",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20150326110435_1385774857-1865727013.jpg",
            "PictureDescription3": "水蕹菜田"
        },
        "Position": {
            "PositionLat": 23.88298988342285,
            "PositionLon": 120.69468688964844,
            "GeoHash": "wsjzf7z0q"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.882993698120117,
            "PositionLon": 120.6946792602539,
            "GeoHash": "wsjzf7z0t"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000087",
        "Name": "和菓森林",
        "DescriptionDetail": "紅茶職人石朝幸，早年畢業於「茶業傳習所」，1951年被日人派至「持木紅茶廠」工作，承襲了日本的製茶技術的老茶師，擔任「工廠主任」一職直到退休，對於紅茶的熱忱與堅持見證了日月潭紅茶產業的興盛與衰敗。曾經，日月潭紅茶紅極一時，從日治初期的培育作業到60年代的滿山茶園的茶金歲月，但隨著茶業景況的丕變與國外廉價茶葉的傾銷，日月潭紅茶產業逐步衰退。老茶師種茶、製茶一甲子，懷抱著對這片土地的眷戀與對產業期盼，所以當別人因種檳榔致富時，也堅持種茶，他選擇相信紅茶會有風華再現的一天。對於擁有兩代傳承的石茱樺、陳彥權夫婦，承襲了父親的職人精神與製茶技術，除了用心作好茶更下定決心一定要讓好茶被看見，再創日月潭紅茶新風貌。2015年成立觀光茶廠，提供一個見證日月潭紅茶產業發展歷史文化的地方，除了讓更多人了解紅茶產業知識，也能對在地文化傳承盡一份心力，更進一步推廣日月潭紅茶文化，讓全世界看到日月潭紅茶的茶藝復興。",
        "Phone": "886-49-2897238",
        "Address": "南投縣魚池鄉新城村香茶巷5號",
        "ZipCode": "555",
        "TravelInfo": "國道三號→草屯交流道下→台14往國姓埔里方向→接台21線往魚池方向→55.5KM處(鹿篙社區)接投65線前進2公里",
        "OpenTime": "●營業時間:週一到週日9:00-17:30，體驗活動最晚進場時間為16:00●休園時間:不定期公休，請留意最新消息及粉絲專頁",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170613145950_園區外觀.jpg",
            "PictureDescription1": "園區外觀",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170613145950_茶罐彩繪大師.jpg",
            "PictureDescription2": "茶罐彩繪大師",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20170613145950_2016日月潭精品咖啡評鑑展售會.jpg",
            "PictureDescription3": "2016日月潭精品咖啡評鑑展售會"
        },
        "Position": {
            "PositionLat": 23.923009872436523,
            "PositionLon": 120.93582916259766,
            "GeoHash": "wsmbpgnc9"
        },
        "Class1": "休閒農業類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.assam.com.tw/",
        "ParkingPosition": {
            "PositionLat": 23.923011779785156,
            "PositionLon": 120.93582153320312,
            "GeoHash": "wsmbpgnc8"
        },
        "Remarks": "●入園禁帶外食，敬請配合●採自由由參觀●純導覽1.日月潭紅茶歷史製作過程解說2.品一種經典日月潭紅茶3.費用每人NT100元",
        "Keyword": "和菓森林，紅茶",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000192",
        "Name": "芙蓉谷瀑布",
        "DescriptionDetail": "芙蓉瀑布 (English: Hibiscus Waterfall) 位在南投市國姓鄉，是一個適合放鬆瀑布。 這是一個容易的走3分鐘階梯步道到瀑布，感謝當地政府做好一個很好的新步道。 有一個木棧大平台可放鬆觀賞瀑布，右側有一條繩子可下到溪流瀑布。若您搜尋網路Google地圖，它會缺少瀑布的後面一段路，因此照地圖走會找不到。 要到這個瀑布請輸入這些坐標，24.06327，120.92256，然後按照路牌或使用我提供的地圖，就可找到。資料引用http://tw.followxiaofei.com/跟著小飛玩",
        "Phone": "886-49-2721331",
        "Address": "南投縣國姓鄉北港村北圳巷",
        "ZipCode": "544",
        "TravelInfo": "國道6號→台14→國姓→縣133→芙蓉瀑布",
        "OpenTime": "無限制",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525144435_C1-31.jpg",
            "PictureDescription1": "平台觀瀑",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525144435_C1-32.jpg",
            "PictureDescription2": "布道",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20120525144435_C1-34.jpg",
            "PictureDescription3": "溪流"
        },
        "MapUrl": "https://goo.gl/pJyGmw",
        "Position": {
            "PositionLat": 24.091459274291992,
            "PositionLon": 120.9371337890625,
            "GeoHash": "wsmcpcxwz"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 24.09153938293457,
            "PositionLon": 120.93623352050781,
            "GeoHash": "wsmcpcxp6"
        },
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000373",
        "Name": "茶二指-茶業故事館",
        "DescriptionDetail": "為奔忙的生活，找到停歇的角落。茶二指故事館，是您心靈的驛站、夢想的溫床。「把台灣茶帶向全世界」，是長順百年來的經營理念，透過「茶二指故事館」的成立，希望體現台灣獨特的溫厚人情，展現蘊含豐厚親情的父道傳承、以及台灣傳統的茶道文化和開創精神。長順製茶百餘年，今年開始賣手指，希望為台灣茶業開創嶄新的一頁。台灣二指茶-一段製茶的冒險故事時光回到當年，我還是八歲懵懂的小男孩。受長輩熱愛泡茶的潛移默化的影響，我與茶開啟了一段漫長而驚奇的旅程。為創造出符合八歲孩童味蕾的濃度，我試著研究焙茶的方法，並著意於縮短焙茶的時程，但因不熟悉機器的操作，一個意外斷了左手中指和無名指；於是，剩下的八指讓我仍可如常的生活；奉獻給茶的二指，成了我畢生為製好茶而努力的印記。網址:http://www.fingertea.com.tw/",
        "Description": "把台灣茶帶向全世界」，是長順百年來的經營理念，透過「茶二指故事館」的成立，希望體現台灣獨特的溫厚人情，展現蘊含豐厚親情的父道傳承、以及台灣傳統的茶道文化和開創精神。",
        "Phone": "+886-49-2583126",
        "Address": "南投縣名間鄉埔中巷32-1號",
        "ZipCode": "55143",
        "TravelInfo": "自行開車:南下:國道3號名間交流道下→往名間方向行駛→右轉139乙縣道→沿139乙開車至受天宮大拱門前左轉埔中巷直行就可到達。北上:國道3號名間交流道下→往名間方向行駛→右轉139乙縣道→沿139乙開車至至受天宮大拱門前左轉埔中巷直行就可到達。",
        "OpenTime": "全年無休;週一~週五: 9:30 - 18:00 週六~週日: 9:30 - 18:30",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20160311084838_旅遊景點-1.jpg",
            "PictureDescription1": "外觀-1",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20160311084838_旅遊景點-2.jpg",
            "PictureDescription2": "茶園風光"
        },
        "Position": {
            "PositionLat": 23.82512092590332,
            "PositionLon": 120.64376068115234,
            "GeoHash": "wsjz934p7"
        },
        "Class1": "休閒農業類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.825119018554688,
            "PositionLon": 120.64376068115234,
            "GeoHash": "wsjz934p7"
        },
        "TicketInfo": "1.門票:100元/人2.半票:50元/人~有關票價資訊因應身分別而有所不同，請上其官網http://www.fingertea.com.tw/news.php查詢~",
        "Remarks": "※機關團體/遊覽車須於3日前來電預約 專線049-2583126",
        "Keyword": "名間，茶二指，茶園，休閒",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000396",
        "Name": "雞朝文創故事館",
        "DescriptionDetail": "飄逸為茶農世家，在台灣南投擁有12公頃之高山茶園，也是台灣茶具業第一家榮獲台灣精品及設計優良產品標誌之專業廠，本公司因有感於時下年輕人及外國人士對於中國傳統泡茶方式之繁瑣，而與最健康之原片茶葉越離越遠，故於1984年推出世界首創之簡易沖泡茶具「飄逸杯」，並於1987年參加日本國際發明展(世界天才大展)，即榮獲金牌獎之殊榮。",
        "Description": "走過貧困歲月，特別感恩生命中每一階段的貴人 2010年，買下幼時租住的雞條ㄚ舊址，取其諧音命名為「雞朝」 藉此砥礪後代子孫做人務實、誠懇、不忘本； 而「朝」字涵意深遠，既指新世代也象徵著光明破曉、日新又新 文創、發明的深意也正在於此 賦予傳統文化舊有物件新生命，勇於突破，開創新格局。 期望將一生的研發經驗、心得，與眾分享 鼓舞年輕人勤勉奮發，發揚善的循環、愛的傳承~",
        "Phone": "886-49-2990033",
        "Address": "南投縣埔里鎮信義路322號",
        "ZipCode": "54541",
        "TravelInfo": "國道6號34K交流道，走西安路往埔里市區，於西安路與信義路口。",
        "OpenTime": "10:00~18:00　每週二休館",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20140926182244_雞朝LOGO.jpg",
            "PictureDescription1": "雞朝識別",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20140926182837_雞朝02.jpg",
            "PictureDescription2": "平面介紹",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20140926182837_雞朝情意月光02.jpg",
            "PictureDescription3": "大愛劇場-情意月光"
        },
        "Position": {
            "PositionLat": 23.973379135131836,
            "PositionLon": 120.96993255615234,
            "GeoHash": "wsq02spx5"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.piao-i.com/JC/",
        "ParkingPosition": {
            "PositionLat": 23.973377227783203,
            "PositionLon": 120.96993255615234,
            "GeoHash": "wsq02spx5"
        },
        "TicketInfo": "免費入內參觀/免費品嚐五葉松酵素、樹葡萄酵素免費品嚐各種極品茶/免費品嚐五葉松醋、咖啡醋",
        "Keyword": "飄逸、茶葉、文創、冷泡茶",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376480000A_000406",
        "Name": "中寮鄉龍鳳瀑布空中步道",
        "DescriptionDetail": "中寮鄉龍鳳瀑布「龍瀑布」與「鳳瀑布」，已成地方特殊景點，龍瀑布水勢較大，氣勢萬千，鳳瀑布則為涓涓流水，顯似柔和，兩條瀑布因相鄰，營造出萬千氣象特色觀光景點，在龍瀑布區上方，施設天空走廊。遊客可居高臨下，盡覽不一樣的飛瀑之美，走在透明的步道上，宛如漫步空中，相當驚險刺激。中寮鄉有座全國最長的空中走廊「龍鳳瀑布空中步道」，是比照美國大峽谷天空步道的模式，透明、無懸吊系統的「Ｕ」字型步道，長30多公尺，伸出瀑布上方達13公尺，距地面約4、50公尺高，工程採拉地錨、打地樁方式固定，是全國最長的空中走廊，將可讓遊客居高臨下，盡覽飛瀑之美，並走在透明步道上，享受宛如漫步空中的驚險刺激感。為確保空中步道安全，將採預約制，每天限制遊客人數，免讓遊客等待時間，未來也將再設計串連到肖楠群的步道，讓到訪遊客能兩個景點一起遊玩。",
        "Phone": "886-49-2603732",
        "Address": "541南投縣中寮鄉瀧林巷28號",
        "TravelInfo": "可行下載導覽文宣了解https://goo.gl/2BCuuQhttps://goo.gl/jwq3g1",
        "OpenTime": "營運時間 : 平日 9:00~15:30 假日8:00~15:30 (週二放假)",
        "Picture": {
            "PictureUrl1": "http://travel.nantou.gov.tw/manasystem/files/scenic/20150506121525_2015-3-4-9-45-43-nf1.jpg",
            "PictureDescription1": "龍鳳瀑布空中步道現況照片",
            "PictureUrl2": "http://travel.nantou.gov.tw/manasystem/files/scenic/20150506121525_2015-3-4-9-50-4-nf1.jpg",
            "PictureDescription2": "龍鳳瀑布空中步道現況照片",
            "PictureUrl3": "http://travel.nantou.gov.tw/manasystem/files/scenic/20150506121525_2015-3-4-9-50-41-nf1.jpg",
            "PictureDescription3": "龍鳳瀑布空中步道現況照片"
        },
        "Position": {
            "PositionLat": 23.941789627075195,
            "PositionLon": 120.81661224365234,
            "GeoHash": "wsmbjnrzp"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {
            "PositionLat": 23.94178581237793,
            "PositionLon": 120.81661224365234,
            "GeoHash": "wsmbjnrzp"
        },
        "TicketInfo": "全票100元其他詳細票價及營運時間，請參閱南投縣中寮鄉公所龍鳳瀑布空中步道園區收費管理辦法，網址為http://goo.gl/OrWzUB。",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100395",
        "Name": "雲嶺之丘",
        "DescriptionDetail": "雲嶺之丘為跨越雲林縣、嘉義縣、南投縣之地，海拔約1650公尺，觀賞日出、夕陽及雲海的絕佳新視野，時而可看到雲霧裊裊、山嵐搖舞的雲海滾滾而上，而且每個季節的雲海各有不同。山頂上的三角點觀日平台為朱銘藝術家的人型雕塑作品，而人型作品上所指示的方向正分別是面向三縣，巧妙地成為雲嘉南跨三縣的特殊地理位置。",
        "Description": "雲嶺之丘為跨越雲林縣、嘉義縣、南投縣之地，海拔約1650公尺，觀賞日出、夕陽及雲海的絕佳新視野，時而可看到雲霧裊裊、山嵐搖舞的雲海滾滾而上，而且每個季節的雲海各有不同。山頂上的三角點觀日平台為朱銘藝術家的人型雕塑作品，而人型作品上所指示的方向正分別是面向三縣，巧妙地成為雲嘉南跨三縣的特殊地理位置。",
        "Phone": "886-5-5831456",
        "Address": "雲林縣古坑鄉",
        "ZipCode": "646",
        "TravelInfo": "國道三號北上:古坑交流道下→荷苞→內寮街草嶺公路→石壁國道三號南下:竹山交流道下→竹山→桶頭→內寮街草嶺公路→石壁省道:南投→竹山→桶頭→內寮接草嶺公路→石壁",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180823115544.jpg",
            "PictureDescription1": "雲嶺之丘"
        },
        "Position": {
            "PositionLat": 23.628129959106445,
            "PositionLon": 120.7115478515625,
            "GeoHash": "wsjy6v77y"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000263",
        "Name": "Test",
        "DescriptionDetail": "123",
        "Description": "123",
        "Phone": "886-7-6123456",
        "Address": "高雄市三民區中正路一號",
        "ZipCode": "815",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20201209170756337428.jpg",
            "PictureDescription1": "ophelie-authier-obCwNfhF6NI-unsplash",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20201209170756322860.jpg",
            "PictureDescription2": "erik-mclean-FiTL2LuUcYY-unsplash",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20201209170756228725.jpg",
            "PictureDescription3": "giorgio-trovato-ACpmwjQCgGg-unsplash"
        },
        "Position": {
            "PositionLat": 23.847719192504883,
            "PositionLon": 120.90081024169922,
            "GeoHash": "wsjzxjm71"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "南投縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = NantouCounty