const PenghuCounty = [{
        "ID": "C1_315080600H_000002",
        "Name": "吉貝嶼",
        "DescriptionDetail": "吉貝嶼全島面積約3.1平方公里，海岸線長約13公里，是北海最大的島嶼，國內最熱門的旅遊景點。全島地勢東高西低，由海積地形組成的美麗沙灘及沙嘴，為本島最大的地形特色，沙灘位本島西南，由西崁山向南延伸；在沙灘的盡頭，因受海流影響而形成伸入海中的沙嘴，全長約800公尺，最寬處約200公尺，島的四周人工分散設置許多大小石滬，全盛時期達二百餘口，目前僅剩88口，島嶼距離赤崁約5浬，航程約20分鐘。因為吉貝嶼不僅是澎湖北方的漁場之一，由於潮差甚大且擁有廣大的潮間帶，早期的先民長期觀察魚類生態並利用潮差來捕魚，就地利用周邊的玄武岩與珊瑚礁，趁著每天退潮時堆砌石滬捕魚。根據記載，在清朝乾隆年間徵收「滬稅」時，吉貝便擁有1口大滬、4口小滬，可見石滬的建造遠在清乾隆以前便有了。吉貝嶼海域石滬密佈，目前僅存的88座，佔全縣580多座石滬的近七分之一，退潮時，從當地小地名魟灣仔可以涉水走到西北方的過嶼。魟灣仔東西兩側沿岸石滬密集，數量約佔吉貝石滬的一半（約40個）。這種居民利用潮間帶，以玄武岩堆砌成的捕魚陷阱，是吉貝嶼最具特色的一項人文景觀。追星景點紅極一時的電視偶像劇「海豚灣戀人」，澤亞(許紹洋飾)長大後，在海豚灣邂逅易天邊(張紹涵飾)的地方就是吉貝沙尾。『聽過海豚的傳說嗎？傳說中，海豚曾經銜著一枚鋼戒幫助一對失散了的戀人重新相聚，從此變成了愛情的守護神！在天邊的海豚灣，流傳著一段愛與傳說的故事！ 』本劇播出時，帶動了很多的粉絲來到此地追星，易天邊與徐澤亞長大後第一次相遇的船屋、易天邊家的麵店還有海豚灣公車站牌都是粉絲們鏡頭捕捉的焦點，你是不是也是其中的一個呢？來到吉貝嶼，除了在吉貝沙尾感受沙灘、幻想船屋的場景外，也別忘了進入社區尋找劇中女主角易天邊的家哦，如果你有拍照，歡迎跟我們分享哦！另外，療傷系歌手辛曉琪「遺忘」MTV影片也是在吉貝拍攝，澎湖夏天特有的嬌艷、多彩，都在影片中。深受年輕人喜愛的「大仁哥」－陳柏霖與柯有倫為統一於2006年拍的「7-ELEVEN形象廣告」，兩個人騎著摩托車，而天空正飄過來白雲一朵，以及2人脫下短褲衝入清澈見底海水的畫面，都是在吉貝。",
        "Description": "吉貝嶼全島面積約3.1平方公里，海岸線長約13公里，是北海最大的島嶼，國內最熱門的旅遊景點。全島地勢東高西低，由海積地形組成的美麗沙灘及沙嘴，為本島最大的地形特色，沙灘位本島西南，由西崁山向南延伸；在沙灘的盡頭，因受海流影響而形成伸入海中的沙嘴，全長約800公尺，最寬處約200公尺，島的四周人工分散設置許多大小石滬，全盛時期達二百餘口，目前僅剩88口，島嶼距離赤崁約5浬，航程約20分鐘。",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉吉貝嶼",
        "ZipCode": "884",
        "TravelInfo": "1.前往吉貝需由赤崁碼頭附近的「北海遊客中心」購票搭乘船班前往。2.選搭定期交通船或民營快艇(旺季行駛)前往吉貝嶼，約18分鐘即可抵達。3.交通船時間：\t\t\t\t\t\t開船時間\t\t\t週六到週四\t\t\t週五\t\t\t\t\t\t\t吉貝出發\t\t\t07:00／14:00\t\t\t07:00／16:00\t\t\t\t\t\t\t赤崁出發\t\t\t11:15／17:00\t\t\t11:15／17:30\t\t\t 4. 馬公到北海遊客中心：(1)...",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.730249404907227,
            "PositionLon": 119.60246276855469,
            "GeoHash": "wsjncxgye"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "赤崁-吉貝 單趟船資150元",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000003",
        "Name": "姑婆嶼",
        "DescriptionDetail": "姑婆嶼位於白沙的西北方、吉貝嶼的西南方，為一座玄武岩構成的方山台地，南、北長約1公里，是澎湖群島中最大的無人島。全島露出許多多孔狀玄武岩，表層覆蓋著富含鐵質的石英砂岩層，對比強烈，在澎湖各島不同地質中是個異數。 島上北面方山台地上建有一座英船的遇難紀念碑，東側為丁香魚場、東南側海域有美麗的珊瑚群、北側則是最著名的紫菜盛產地；每年農曆春節的前後，赤崁村會依姑婆嶼紫菜生長的情形，辦理大規模的採收活動，赤崁村公廟龍德宮管委會依據每戶人家男丁人口數分丁份收丁口錢作為登島採收的權利。澎湖島礁多，冬季風大浪大，澎湖的野生紫菜得天獨厚產量又多，在嚴寒冬季為漁民帶來不少收益。姑婆嶼名稱的由來，有許多的傳說與聯想。據說在很久以前，村莊裡有一位少女，已有相戀多年的男友；但卻遭到父母反對，並強逼其另嫁良人。柔弱的少女，為了反抗父母的逼婚和證明其堅貞的愛情，便與情郎相偕離家出走到澎湖北海的無人島落腳；兩人以天地為證，以山海為誓，在那小島上共渡餘生。據說，她的晚輩來探望她時，均以姑婆尊稱；另一版本則是這位女孩為信守愛情的承諾，自我放逐至無人島孤獨終老，因早期未婚而終老者習俗稱為姑婆，這座無人島也被稱為姑婆嶼。但不論如何，當這個用一生信守愛情的故事口耳相傳至今的同時，姑婆的故事，也就成為這座無人島的美麗的傳說了！",
        "Description": "姑婆嶼位於白沙的西北方、吉貝嶼的西南方，為一座玄武岩構成的方山台地，南、北長約1公里，是澎湖群島中最大的無人島。全島露出許多多孔狀玄武岩，表層覆蓋著富含鐵質的石英砂岩層，對比強烈，在澎湖各島不同地質中是個異數。",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉姑婆嶼",
        "ZipCode": "884",
        "TravelInfo": "1. 目前無套裝行程，需團體包船前往，與船公司談妥後，由「北海遊客中心」所在地，赤崁碼頭出發。2. 馬公到北海遊客中心：  (1)機車／汽車：由馬公市區沿縣道203至東衛左轉北行，途經中屯、講美、港子，至赤崁碼頭即可抵達北海遊客中心。  (2)公車資訊：由馬公市搭乘外垵線、通樑線至赤崁站下車後，步行約10分鐘可抵達北海遊客中心。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.715700149536133,
            "PositionLon": 119.5562973022461,
            "GeoHash": "wsjnbt61z"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000005",
        "Name": "員貝嶼",
        "DescriptionDetail": "員貝嶼位在白沙鄉岐頭村東方、鳥嶼西南方，鄰近澎澎灘。因為形狀像螺貝覆蓋於水面而得名，景觀相當優美且特殊。北邊海岸玄武岩柱狀節理發達，以石筆、石硯、無字天書和石墨最著名；員貝嶼東北側海崖柱狀玄武岩體發達，並形成上窄下寬如同百褶裙一般，有著許多摺痕，極具觀賞價值，員貝嶼「筆墨紙硯和百褶裙」不僅是著名地景，同時已列為玄武岩自然保留區；員貝嶼村落後方的小山丘是眺望美景的好地方，往西北岸即可眺望玄武岩奇觀，是來到員貝嶼必遊的景點喔!退潮時，在員貝嶼及湖西沙港間由珊瑚岩礁組成的海床會裸露出來，早期是員貝嶼先民對外交通孔道，深具海洋和人文意義，加上沿途的潮間帶生態及珊瑚礁多變的景致，一向是最熱門的潮間帶生態之旅的熱門路線。 玩家秘笈： 玩潮間帶，東海正夯​員貝港外的海上平台有花枝、海鱺在箱網中萬頭鑽動。鳥嶼潮間帶上河豚嬉鬧著馬糞海膽、小丑魚和藍雀鯛比可愛，退潮時從海上古道走向遠方島嶼，先民用蛙鏡、膠鞋征服海路和生活，是一份生命力和生活人文的饗宴。只是東海沈寂百年後，隨著潮間帶與休閒漁業活動興起，帶動遊客的休閒與歡笑，東海旅遊則越來越討喜。",
        "Description": "員貝嶼位在白沙鄉岐頭村東方、鳥嶼西南方，鄰近澎澎灘。因為形狀像螺貝覆蓋於水面而得名，景觀相當優美且特殊。北邊海岸玄武岩柱狀節理發達，以石筆、石硯、無字天書和石墨最著名；員貝嶼東北側海崖柱狀玄武岩體發達，並形成上窄下寬如同百褶裙一般，有著許多摺痕，極具觀賞價值，員貝嶼「筆墨紙硯和百褶裙」不僅是著名地景，同時已列為玄武岩自然保留區；員貝嶼村落後方的小山丘是眺望美景的好地方，往西北岸即可眺望玄武岩奇觀，是來到員貝嶼必遊的景點喔!",
        "Phone": "886-6-9931527",
        "Address": "澎湖縣白沙鄉員貝嶼",
        "ZipCode": "884",
        "TravelInfo": "1.前往員貝嶼需由岐頭碼頭附近的「岐頭遊客中心」購票搭乘船班前往。2.選搭定期交通船或民營快艇(旺季行駛)前往員貝嶼，約10分鐘即可抵達。3.交通船時間\t\t \t\t\t\t\t\t\t開船時間\t\t\t週一至週日\t\t\t\t\t\t\t員貝開船\t\t\t06:30／14:00\t\t\t\t\t\t\t岐頭開船\t\t\t11:00／17:00\t\t\t  4. 馬公到岐頭碼頭(1) 機車/汽車：自馬公巿區沿203縣道至東衛左轉，續經中正橋，永...",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140812112440425.jpg",
            "PictureDescription1": "員貝嶼"
        },
        "Position": {
            "PositionLat": 23.647199630737305,
            "PositionLon": 119.63200378417969,
            "GeoHash": "wsjnd2c6g"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000006",
        "Name": "小白沙嶼",
        "DescriptionDetail": "地質景觀多變，南方有美麗的白色沙灘，是典型的沙嘴地形，還有因受到海水侵蝕而形成的豆腐狀的灘岩及壺穴；東岸的塔狀及彎曲狀的柱狀玄武岩，造型均十分特殊。",
        "Description": "地質景觀多變，南方有美麗的白色沙灘，是典型的沙嘴地形，還有因受到海水侵蝕而形成的豆腐狀的灘岩及壺穴；東岸的塔狀及彎曲狀的柱狀玄武岩，造型均十分特殊。",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉小白沙嶼",
        "ZipCode": "884",
        "TravelInfo": "小白沙嶼為澎湖玄武岩保留區，非經申請不得登島。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.678449630737305,
            "PositionLon": 119.66664123535156,
            "GeoHash": "wsjnend8f"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000007",
        "Name": "鳥嶼",
        "DescriptionDetail": "玄武岩柱從東岸一直延伸到北岸，形成高聳的海崖，下方的海蝕平臺則呈現出放射狀的玄武岩柱節理，玄武岩受到風浪侵蝕後，形成獨特的洋蔥狀的風化景觀，地形豐富多變。",
        "Description": "玄武岩柱從東岸一直延伸到北岸，形成高聳的海崖，下方的海蝕平臺則呈現出放射狀的玄武岩柱節理，玄武岩受到風浪侵蝕後，形成獨特的洋蔥狀的風化景觀，地形豐富多變。",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉鳥嶼",
        "ZipCode": "884",
        "TravelInfo": "1.前往鳥嶼需由岐頭碼頭附近的「岐頭遊客中心」購票搭乘船班前往。2.選搭定期交通船或民營快艇(旺季行駛)前往員貝嶼，約15分鐘即可抵達。3.交通船時間：\t\t \t\t\t\t\t\t\t開船時間\t\t\t週一至週日\t\t\t\t\t\t\t鳥嶼開船\t\t\t07:00/14:00\t\t\t\t\t\t\t岐頭開船\t\t\t11:30/17:00\t\t\t  4. 馬公到岐頭碼頭(1) 機車/汽車：自馬公巿區沿203縣道至東衛左轉，續經中正橋，永...",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140811155912160.JPG",
            "PictureDescription1": "鳥嶼地標",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140820093214170.JPG",
            "PictureDescription2": "鳥嶼玄武岩"
        },
        "Position": {
            "PositionLat": 23.6618595123291,
            "PositionLon": 119.65943145751953,
            "GeoHash": "wsjndgt26"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000009",
        "Name": "望安綠蠵龜觀光保育中心",
        "DescriptionDetail": "提供綠蠵龜研究及生態旅遊解說、多媒體資訊放映等服務。   多媒體簡報放映時間：10時起於開放時間內整點播放，「另配合五人以上之預約時間開放」  服務電話：06-9991368   開放時間：3-10月/09:00--17:00；11-2月/10：30--15：30  地址：澎湖縣望安鄉東安村1號之4",
        "Description": "提供綠蠵龜研究及生態旅遊解說、多媒體資訊放映等服務。   多媒體簡報放映時間：10時起於開放時間內整點播放，「另配合五人以上之預約時間開放」  服務電話：06-9991368   開放時間：3-10月/09:00--17:00；11-2月/10：30--15：30  地址：澎湖縣望安鄉東安村1號之4",
        "Phone": "886-6-9991368",
        "Address": "澎湖縣望安鄉東安村1號之4",
        "ZipCode": "882",
        "Picture": {},
        "Position": {
            "PositionLat": 23.358049392700195,
            "PositionLon": 119.5035171508789,
            "GeoHash": "wshuzk5y3"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000010",
        "Name": "虎井嶼北回歸線追日大道",
        "DescriptionDetail": "北回歸線經過台灣三個縣以及經過四個國家風景區而澎湖縣為北回歸線經過的縣市之一，且位為台灣之極西側。澎湖國家風景區管理處已於現地設立兩個造型意象，於2016年完成此追日大道的景觀意象，全長約55m，寬4m，步道上裝飾各國特有文化風俗標誌彩色石板立體浮雕並標示北回歸線經過全球16國地圖及16國國旗及國名。　　步道終點的雙手意象，配合太陽照射角度隨季節變化，夕陽位置於春分秋分時位於正西，夏至日偏移至最北,冬至日偏移至最南，隨陽光變化景緻。",
        "Description": "北回歸線經過台灣三個縣以及經過四個國家風景區而澎湖縣為北回歸線經過的縣市之一，且位為台灣之極西側。澎湖國家風景區管理處已於現地設立兩個造型意象，於2016年完成此追日大道的景觀意象，全長約55m，寬4m，步道上裝飾各國特有文化風俗標誌彩色石板立體浮雕並標示北回歸線經過全球16國地圖及16國國旗及國名。　　步道終點的雙手意象，配合太陽照射角度隨季節變化，夕陽位置於春分秋時位於正西，夏至日偏移至最北,冬至日偏移至最南，隨陽光變化景緻。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市虎井里",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170308145908759610222.JPG",
            "PictureDescription1": "P1010207"
        },
        "MapUrl": "https://goo.gl/QbL4Qc",
        "Position": {
            "PositionLat": 23.486400604248047,
            "PositionLon": 119.51441192626953,
            "GeoHash": "wshvxeedp"
        },
        "Class1": "藝術類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000012",
        "Name": "重光里˙凌霄寶塔",
        "DescriptionDetail": "石敢當外觀：塔型構建形式：圓錐形總　　高：6.04M總　　高：6.04M周 長：18.5M塔頂飾物：葫蘆早期跨海大橋尚未興建時，通梁跟西嶼之間的地理，俗稱「吼門」。在環境上似海水會直衝村莊而來，且重光里西端稱草仔尾，以前屬馬公第一公墓，因此威靈殿池府王爺指示須建塔來抑制地理上的缺陷，其命名「凌霄寶塔」。塔頂葫蘆面向四面八方，並與日潭與月潭之間的「漳水神石碑」共同保衛整個村里。資料來源：重光里地方耆老口述",
        "Description": "早期跨海大橋尚未興建時，通梁跟西嶼之間的地理，俗稱「吼門」。在環境上似海水會直衝村莊而來，且重光里西端稱草仔尾，以前屬馬公第一公墓，因此威靈殿池府王爺指示須建塔來抑制地理上的缺陷，其命名「凌霄寶塔」。塔頂葫蘆面向四面八方，並與日潭與月潭之間的「漳水神石碑」共同保衛整個村里。資料來源：重光里地方耆老口述",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市重光里西方，鄰澎35鄉道",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.584280014038086,
            "PositionLon": 119.56791687011719,
            "GeoHash": "wsjn0v6sq"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000017",
        "Name": "嵵裡里˙石敢當",
        "DescriptionDetail": "嵵裡里南邊濱臨大海，充滿了漁村風情。以水仙宮為信仰中心，於每年農曆年底與年初時，全村隆重舉行送王及迎王的儀式，而王爺即代替天帝巡查人間賞善罰惡，並為人民驅除瘟疫與邪惡。除了活動相當盛大，也會到2處特色石敢當繞境。日金石敢當尺 寸：0.37M*0.10M*1.03M構建形式：片石平頭形碑文內容：日金泰山石敢當止煞所在地點：嵵裡沙灘東邊，西營旁據說民國44年前，嵵裡沙灘這裡是墳場，盛傳有許多妖魔鬼怪，居民常常聽聞其聲音卻不見其蹤影，皆不敢靠近沙灘。經嵵裡水仙宮水仙王爺指示，在沙灘東邊安置一座石敢當來鎮煞，且碑文為「日金」，止煞功能等級較高。資料來源：嵵裡里地方耆老口述山神石敢當尺 寸：0.43M*0.11M*0.54M構建形式：片石圓弧形    所在地點：201號縣道嵵裡路段上民國50~68年間，嵵裡路段常發生嚴重車禍，傷亡慘重，經水仙王爺指示這是鬼怪在作祟。雖於民國43年此地已有一座石敢當鎮壓，但當時只簡單的安置，因此廟方重新舉行儀式，安設石敢當，意外明顯減少。特別的是，此石敢當無碑文，而以塔的圖形做為表示，即具有像塔一樣強大的避邪止煞的能量。資料來源：嵵裡里地方耆老口述",
        "Description": "嵵裡里南邊濱臨大海，充滿了漁村風情。以水仙宮為信仰中心，於每年農曆年底與年初時，全村隆重舉行送王及迎王的儀式，而王爺即代替天帝巡查人間賞善罰惡，並為人民驅除瘟疫與邪惡。除了活動相當盛大，也會到2處特色石敢當繞境。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市嵵裡沙灘東邊，西營旁",
        "ZipCode": "880",
        "Picture": {},
        "Position": {
            "PositionLat": 23.526029586791992,
            "PositionLon": 119.56800079345703,
            "GeoHash": "wsjjbffc0"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000021",
        "Name": "小門村˙鐵鑠石塔",
        "DescriptionDetail": "石敢當外觀：塔型石敢當碑文：符號總 高：2.30M圓 周 長：5.70M構建形式：圓錐形塔頂飾物：瓶形小門村地理屬俗稱「網行岐山」環抱，村民選擇低窪處並依山勢而居，故建塔鎮守山靈，以防止侵入村落的陰氣。另一說法，為當地一位許姓村民拿著鋤頭到此山坡挖掘，而觸動山靈，導致精神失常、胡言亂語，經由溫府王爺指示，安設石塔來鎮壓山靈，以庇佑居民平安。鐵鑠石塔坐落於小門村西方山丘上，有指引漁船進出漁港的作用。資料來源：小門村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
        "Description": "小門村地理屬俗稱「網行岐山」環抱，村民選擇低窪處並依山勢而居，故建塔鎮守山靈，以防止侵入村落的陰氣。另一說法，為當地一位許姓村民拿著鋤頭到此山坡挖掘，而觸動山靈，導致精神失常、胡言亂語，經由溫府王爺指示，安設石塔來鎮壓山靈，以庇佑居民平安。鐵鑠石塔坐落於小門村西方山丘上，有指引漁船進出漁港的作用。資料來源：小門村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉小門村落西方山丘上",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.65328025817871,
            "PositionLon": 119.51499938964844,
            "GeoHash": "wshyx9unm"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000023",
        "Name": "內垵村˙塔公塔婆",
        "DescriptionDetail": "石敢當外觀：塔型塔公總 高：8.82M寬 長：15M構建形式：正方形    塔頂飾物：陶缸塔婆總 高：3.83M圓 周 長：11.6M構建形式：圓錐形    塔頂飾物：陶甕自古以來塔公塔婆與塔城保護著內垵村民，不受先天地理環境的迫害。先民傳說因北港海中有暗礁，俗稱「海賴礁」與礁北的「鱟仔尾」猶如箭矢直射內垵聚落，造成村內居民時常遭受災難。故而建造塔公塔婆，並建造城牆相連擋煞，當時相連的城牆與塔婆幾乎一樣高。村落名門望族呂氏有孕在身，便說：「如產下男嬰就將其命名為塔，以茲紀念。」結果如其所願產下男嬰，故以「塔」為名，一直流傳至今。資料來源：內垵村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
        "Description": "自古以來塔公塔婆與塔城保護著內垵村民，不受先天地理環境的迫害。先民傳說因北港海中有暗礁，俗稱「海賴礁」與礁北的「鱟仔尾」猶如箭矢直射內垵聚落，造成村內居民時常遭受災難。故而建造塔公塔婆，並建造城牆相連擋煞，當時相連的城牆與塔婆幾乎一樣高。村落名門望族呂氏有孕在身，便說：「如產下男嬰就將其命名為塔，以茲紀念。」結果如其所願產下男嬰，故以「塔」為名，一直流傳至今。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉內垵北港南側",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.57391929626465,
            "PositionLon": 119.4990005493164,
            "GeoHash": "wshyp7880"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000025",
        "Name": "外垵村˙三仙塔",
        "DescriptionDetail": "石敢當外觀：塔型總 高：左-2.88M；中-2.54M；右-2.48M圓 周 長：左-3.49M；中-4.20M；右-3.49M構建形式：圓錐形塔頂飾物：無外垵村三仙塔分為東、西三仙塔，共兩處。東三仙塔已被周圍銀合歡覆蓋，西三仙塔位於村落西側，矗立於山崖上，周圍更有幾座小型碉堡及燒磚廠，位置居高臨下俯瞰整個外垵村。據說外垵村東西山丘相互對峙，先民認為東面山頭向南延伸較短，根據男為左女為右，早期以漁業為主的外垵村，男性經常發生船難，認定是聚落先天地理環境影響所致。依照溫府王爺指示在東西山頭各別建造三座石塔，東為西南走向，西為南北走向，一方延伸山勢意味著，延長男性的壽命，一方目的為縮短女性壽命，達到男女齊壽的功能。三仙塔所在位置即為外垵村制高點，將外垵美景盡收眼底，隨夕陽西下，更增添幾分色彩。資料來源：外垵村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
        "Description": "外垵村三仙塔分為東、西三仙塔，共兩處。東三仙塔已被周圍銀合歡覆蓋，西三仙塔位於村落西側，矗立於山崖上，周圍更有幾座小型碉堡及燒磚廠，位置居高臨下俯瞰整個外垵村。據說外垵村東西山丘相互對峙，先民認為東面山頭向南延伸較短，根據男為左女為右，早期以漁業為主的外垵村，男性經常發生船難，認定是聚落先天地理環境影響所致。依照溫府王爺指示在東西山頭各別建造三座石塔，東為西南走向，西為南北走向，一方延伸山勢意味著，延長男性的壽命，一方目的為縮短女性壽命，達到男女齊壽的功能。三仙塔所在位置即為外垵村制高點，將外垵美景盡收眼底，隨夕陽西下，更增添幾分色彩。資料來源：外垵村地方耆老口述、部分摘自《澎湖的辟邪祈福塔》一書",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉外垵村落西側山崖上",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.562280654907227,
            "PositionLon": 119.47699737548828,
            "GeoHash": "wshync2kp"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000029",
        "Name": "後寮村˙石敢當",
        "DescriptionDetail": "尺 寸：1.07M*0.19M*1.74M方 位：西南241度構建形式：片石多角形碑文內容：道光貳拾年壬寅孟春吉置[特殊字]本鄉弟子仝立所在地點：後寮村威靈宮之西側金門的風獅爺和澎湖的石敢當，是海島居民所發展出的獨特信仰，透過有形的石敢當克服地理環境所帶來的恐懼，不但有避邪、制煞功能，更有保衛村民安危的功效。道光22年秋冬，後寮與通梁之間，稱「風坑口」，山精鬼魅前來此地搶奪掠食，村民不堪其擾而請示威靈宮保生大帝，指示設立「 [特殊字] 」碑將四方妖魔鬼怪集中於此，由保生大帝管訓，避免四處遊蕩作怪，歷史長達170年之久，可說極具紀念意義。資料來源：後寮村地方耆老口述、部分摘自《白沙鄉誌》一書",
        "Description": "金門的風獅爺和澎湖的石敢當，是海島居民所發展出的獨特信仰，透過有形的石敢當克服地理環境所帶來的恐懼，不但有避邪、制煞功能，更有保衛村民安危的功效。道光22年秋冬，後寮與通梁之間，稱「風坑口」，山精鬼魅前來此地搶奪掠食，村民不堪其擾而請示威靈宮保生大帝，指示設立「 [特殊字] 」碑將四方妖魔鬼怪集中於此，由保生大帝管訓，避免四處遊蕩作怪，歷史長達170年之久，可說極具紀念意義。資料來源：後寮村地方耆老口述、部分摘自《白沙鄉誌》一書",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉後寮村威靈宮之西側",
        "ZipCode": "884",
        "Picture": {},
        "Position": {
            "PositionLat": 23.66744041442871,
            "PositionLon": 119.57499694824219,
            "GeoHash": "wsjn8uxbg"
        },
        "Class1": "文化類",
        "Level": "一級",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000037",
        "Name": "紅羅村˙石敢當",
        "DescriptionDetail": "石敢當外觀：碑型石敢當碑文：文字、圖像尺 寸：0.55M*0.13M*1.37M方 位：南180度構建形式：片石圓弧形據說以前紅羅一帶路段不平安，路過民眾心生恐懼，故請紅羅北極殿玄天上帝指示，選定現址安設石敢當，並請二十八星宿鎮守，達到避邪鎮煞之功能。紅羅石敢當屬於神明駐守的一種，除了保護村里平安，當地婦女也會到此祭拜祈求子女平安。碑文內容：角亢氐房心尾箕斗牛女虛危室壁左輔紫微鑾駕通天透海玉旨雷令玉變駕到宮中符令到此右弓楊公靈符九天玄女奎婁胃昂畢參井鬼柳星張翼翌軫資料來源：紅羅村地方耆老口述、部分摘自《湖西鄉廟宇史》一書",
        "Description": "據說以前紅羅一帶路段不平安，路過民眾心生恐懼，故請紅羅北極殿玄天上帝指示，選定現址安設石敢當，並請二十八星宿鎮守，達到避邪鎮煞之功能。紅羅石敢當屬於神明駐守的一種，除了保護村里平安，當地婦女也會到此祭拜祈求子女平安。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉紅羅北極殿東方澎41鄉道段上",
        "ZipCode": "885",
        "Picture": {},
        "Position": {
            "PositionLat": 23.58643913269043,
            "PositionLon": 119.6449966430664,
            "GeoHash": "wsjn4tfbf"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000040",
        "Name": "沙港村˙石敢當",
        "DescriptionDetail": "石敢當外觀：碑型石敢當碑文：文字、圖像、符號沙港村內計有16處石敢當，於東、西將軍宮皆設有石敢當，鎮守村莊防止邪氣入內。其中一處民宅更是在屋子四方皆有安置石敢當，展現出傳統信仰對先民的重要性，並可從中感受到先民對於的石敢當的情感寄託。如能細細品味沙港村綻放的魅力，定可感受出沙港村與眾不同的獨特鄉村氣息。",
        "Description": "​沙港村內計有16處石敢當，於東、西將軍宮皆設有石敢當，鎮守村莊防止邪氣入內。其中一處民宅更是在屋子四方皆有安置石敢當，展現出傳統信仰對先民的重要性，並可從中感受到先民對於的石敢當的情感寄託。如能細細品味沙港村綻放的魅力，定可感受出沙港村與眾不同的獨特鄉村氣息。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉沙港村內計有16處石敢當",
        "ZipCode": "885",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170515170931122276293.jpg",
            "PictureDescription1": "沙港村西將軍宮旁「金木水火土合境平安止煞」石敢當",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170515170931637901651.jpg",
            "PictureDescription2": "沙港村182號古厝之南面牆上，碑文為：「勅令金木水火土龍虎止煞」相當特別",
            "PictureUrl3": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170515170931466026038.jpg",
            "PictureDescription3": "沙港村東將軍宮旁「正神安可吉」石敢當"
        },
        "Position": {
            "PositionLat": 23.6016902923584,
            "PositionLon": 119.625,
            "GeoHash": "wsjn60s3b"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000042",
        "Name": "臺華輪碼頭",
        "DescriptionDetail": "除了空運外，搭船是來澎湖的另一種交通選擇，其中，臺華輪是一年四季往來澎湖與臺灣本島船運的主要交通。「7-ELEVEN形象廣告」，陳柏霖、柯有倫：「書上面說人是從大海來的」，機車後就停在臺華輪碼頭；「三菱SAVRIN INSPIRE II-想像實現篇」我們的船不能橫越海洋，但我們的車可以靠......臺華輪。臺華輪就靠泊市中心馬公港裡，妳找到馬公港臺華輪入出港的身影了嗎？",
        "Description": "除了空運外，搭船是來澎湖的另一種交通選擇，其中，臺華輪是一年四季往來澎湖與臺灣本島船運的主要交通。「7-ELEVEN形象廣告」，陳柏霖、柯有倫：「書上面說人是從大海來的」，機車後就停在臺華輪碼頭；「三菱SAVRIN INSPIRE II-想像實現篇」我們的船不能橫越海洋，但我們的車可以靠......臺華輪。臺華輪就靠泊市中心馬公港裡，妳找到馬公港臺華輪入出港的身影了嗎？",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市臨海路36-1號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170831113736395416488.jpg",
            "PictureDescription1": "臺華輪碼頭"
        },
        "MapUrl": "https://goo.gl/maps/sXzLLsRXThm",
        "Position": {
            "PositionLat": 23.56233024597168,
            "PositionLon": 119.560791015625,
            "GeoHash": "wsjn09ms8"
        },
        "Class1": "觀光工廠類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.tnc-kao.com.tw/",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000044",
        "Name": "竹灣",
        "DescriptionDetail": "西嶼鄉竹灣村海鱺箱網養殖場曾是「保力達B 養殖篇」廣告片的拍攝地點，澎湖漁民們的辛勤可在這個廣告片中窺知一二，澎湖海產的美味新鮮早為大家所知悉，片中活蹦亂跳的海鱺所做成的生魚片，是澎湖海鮮餐廳的主菜之一。",
        "Description": "西嶼鄉竹灣村海鱺箱網養殖場曾是「保力達B 養殖篇」廣告片的拍攝地點，澎湖漁民們的辛勤可在這個廣告片中窺知一二，澎湖海產的美味新鮮早為大家所知悉，片中活蹦亂跳的海鱺所做成的生魚片，是澎湖海鮮餐廳的主菜之一。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉竹灣村",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "MapUrl": "https://goo.gl/VgaFCJ",
        "Position": {
            "PositionLat": 23.632429122924805,
            "PositionLon": 119.513671875,
            "GeoHash": "wshyrw5hy"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000047",
        "Name": "西嶼西臺遊客中心",
        "DescriptionDetail": "提供旅遊諮詢、販賣部等服務。",
        "Description": "提供旅遊諮詢、販賣部等服務。",
        "Phone": "886-6-9981577",
        "Address": "澎湖縣西嶼鄉外垵村1鄰1之15號",
        "ZipCode": "881",
        "TravelInfo": "1. 機車／汽車：自馬公巿區沿縣道203，經白沙鄉過跨海大橋進入西嶼鄉，經過內垵村後可抵達。2. 公車資訊： 搭乘外垵線至西臺古堡站下車。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56509017944336,
            "PositionLon": 119.48993682861328,
            "GeoHash": "wshyp1cut"
        },
        "Class1": "國家風景區類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000048",
        "Name": "澎湖天后宮",
        "DescriptionDetail": "對大海的子民而言，海上守護神－媽祖當然是重要的心靈寄託。澎湖天后宮是台灣最早建立的媽祖廟，列為「國定古蹟」。早期福建沿海漁民為保佑出海船隻與作業平安順遂，會在船上供奉媽祖以求庇佑，後期則在澎湖定居後移往岸上建廟奉祀，時光飛逝，轉眼間庇護澎湖縣民400多年，當時稱為「娘宮」、「娘娘宮」、「娘媽宮」、「媽娘宮」、「媽祖宮」等，就連船渡口也稱為「媽祖宮」，再簡稱「媽宮」。由於「媽宮」與「馬公」在日語是諧音，馬公筆劃少、易辨識，日本人在日軍未佔領台、澎之前，軍事地圖上就已經標示著馬公。日軍領台後旋即於1901年在澎湖設置了馬公要港部，但行政區域仍維持清朝的「媽宮澳」名稱。之後才於西元1920年把「媽宮澳」改為「馬公街」，正式成為馬公地名的由來。天后宮不僅是馬公的地標，更為澎湖的精神象徵，不僅歷史悠久，其建築特色也令人玩味。天后宮共分為前（山川殿）、正、後三殿，左右各有一護龍。山川殿的廟名額上巧雕三龍盤護，栩栩如生的神態，儘管年久褪色，仍能感受當時精工巧琢。前後進的樑柱上，尚有獅座、各式斗拱，用來支撐樑柱與屋頂，宮內還可見到人物鑿花如「趙子龍單騎救主」等故事。正殿屏門上雕刻的題材以四季吉祥圖騰為主，象徵四季平安、福壽綿長，手法相當精緻，可說是木匠工藝的上層精品。追星景點具有四百多年歷史的澎湖天后宮，是澎湖最早的一間廟宇，為了拍攝取景過程順利，許多劇組人員在外景開拍前或拍攝中遇到狀況，前來這裡焚香祭禱，祈求媽祖保佑，據說問題皆可迎刃而解，非常靈驗。金曲歌后詹雅雯的人生公路專輯，專輯MV全部在澎湖拍攝的，其中「澎湖戀歌」MV中可以看到澎湖天后宮古樸脫俗的外觀外，並可欣賞雕刻十分精細的木雕作品。",
        "Description": "對大海的子民而言，海上守護神－媽祖當然是重要的心靈寄託。澎湖天后宮是台灣最早建立的媽祖廟，列為「國定古蹟」。早期福建沿海漁民為保佑出海船隻與作業平安順遂，會在船上供奉媽祖以求庇佑，後期則在澎湖定居後移往岸上建廟奉祀，時光飛逝，轉眼間庇護澎湖縣民400多年，當時稱為「娘宮」、「娘娘宮」、「娘媽宮」、「媽娘宮」、「媽祖宮」等，就連船渡口也稱為「媽祖宮」，再簡稱「媽宮」。由於「媽宮」與「馬公」在日語是諧音，馬公筆劃少、易辨識，日本人在日軍未佔領台、澎之前，軍事地圖上就已經標示著馬公。日軍領台後旋即於1901年在澎湖設置了馬公要港部，但行政區域仍維持清朝的「媽宮澳」名稱。之後才於西元1920年把「媽宮澳」改為「馬公街」，正式成為馬公地名的由來。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市正義街1號",
        "ZipCode": "880",
        "TravelInfo": "自馬公商港或公車總站，沿民族路步行或趨車皆容易到達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "MapUrl": "https://goo.gl/l6hTtS",
        "Position": {
            "PositionLat": 23.564680099487305,
            "PositionLon": 119.56403350830078,
            "GeoHash": "wsjn09zf5"
        },
        "Class1": "廟宇類",
        "Level": "國定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000050",
        "Name": "萬軍井",
        "DescriptionDetail": "施公祠外側右前方，有一井，原名媽宮大井，因有施琅禱於天后而得湧泉之傳說，又稱施將軍井、施井，以井水豐沛可供應萬軍飲用，也有師泉井、萬軍井的說法。目前依文化資產法公告為縣(巿)定古蹟",
        "Description": "施公祠外側右前方，有一井，原名媽宮大井，因有施琅禱於天后而得湧泉之傳說，又稱施將軍井、施井，以井水豐沛可供應萬軍飲用，也有師泉井、萬軍井的說法。目前依文化資產法公告為縣(巿)定古蹟",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市中央街1 巷11號",
        "ZipCode": "880",
        "TravelInfo": "萬軍井位於施公祠外側右前方，中央街區巷道狹小，可由中央街或惠安路民族路交接處，步行前往參觀。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56450080871582,
            "PositionLon": 119.56414031982422,
            "GeoHash": "wsjn09zcn"
        },
        "Class1": "文化類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000051",
        "Name": "中央街",
        "DescriptionDetail": "中央街－最早的聚落中央街的習稱「街內」、「下街」，是澎湖最早形成的商業聚落，有十數條巷弄穿插其間，目前街內的建築，乃是依據明、清時代遺留的街貌修建而成，多處古蹟座落其中，著名的施公祠、萬軍井以及光緒元年建立的水仙宮，都位於中央街，「台廈郊」商會也在此成立，會館由先前的天后宮後進，遷入水仙宮。中央街的建築形式多為長條街屋，房子裡頭分別作生意場所、住家使用；窄小的巷弄，神秘、韻味兼具，有一寬僅2尺的窄巷，僅容一人通行。日治時期，中央街更成為商業中心，主要繁榮的商業區域為「七街一市」，分別為大井頭街、倉前街、右營橫街、右營直街、渡頭街、海邊街、左營街、魚菜市集，熱鬧活絡，規模頗具。直到光復後，馬公市街道重新劃分後，商業區逐漸增加，貿易區域也逐漸分散開來。 都市計畫的開發，對中央街的完整形成威脅，澎湖縣政府在民國80年委託中原大學建築研究所，開始進行中央街保存維護計畫之研究工作，促成了中央街居民正式成立「澎湖第一街振興協會」注入活力。澎湖縣政府接續，擬定「中央街文化風貌特定專用區計畫」並劃定「歷史風貌特定專用區」獎勵範圍，於90年起，鼓勵居民配合維護歷史古樸風貌辦理整建工作，因此得以保存原始風貌。追星景點媽宮老街猶如早期的中影文化城場景，走入其中便可感受時光倒流，重溫舊時回憶。頂街的四眼井終年湧出泉水，過去是中央街一帶居民生活及飲用水來源。目前仍完整的保留，還可體驗古早傳統汲水方式！巴洛克式建築的老藥鋪可以品嚐到慢火精燉的十全大補藥膳蛋及豆乾，在此品嚐澎湖限定的美食外，也別忘了欣賞乾益堂保存良好的藝術建築。在江美琪的「親愛的你怎麼不在我身邊」的MTV中，你是否發現女主角所在的場景似曾相識呢？沒錯，就是富有歷史的老藥舖前。 而1997年梁詠琪發行的首張國語專輯「短髮」，主打歌「短髮」MTV裡梁詠琪也出現在中央街取景，轉眼間，十幾年過去，她依然美麗如昔啊！",
        "Description": "中央街－最早的聚落 中央街的習稱「街內」、「下街」，是澎湖最早形成的商業聚落，有十數條巷弄穿插其間，目前街內的建築，乃是依據明、清時代遺留的街貌修建而成，多處古蹟座落其中，著名的施公祠、萬軍井以及光緒元年建立的水仙宮，都位於中央街，「台廈郊」商會也在此成立，會館由先前的天后宮後進，遷入水仙宮。 中央街的建築形式多為長條街屋，房子裡頭分別作生意場所、住家使用；窄小的巷弄，神秘、韻味兼具，有一寬僅2尺的窄巷，僅容一人通行。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市中央街",
        "ZipCode": "880",
        "TravelInfo": "馬公市中心約5至10分鐘步程",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.564870834350586,
            "PositionLon": 119.56487274169922,
            "GeoHash": "wsjn0cb7r"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000052",
        "Name": "順承門",
        "DescriptionDetail": "媽宮城又稱為「澎湖城」、「光緒城」，為臺灣最晚的官建城池。清法戰役時澎湖輕易的被法軍攻陷，和議後臺灣巡撫劉銘傳與閩浙總督楊昌濬會籌防務，認為澎湖有建軍事防禦功能城池之必要，遂由當時澎湖總兵吳宏洛監造，於光緒15年（1889）竣工。媽宮城設有六門，朝陽門（東門，已拆除）、即敍門（小南門，已拆除）、拱辰門（北門，已拆除）、迎薰門（南門，已拆除），大西門（今中興門）及順承門為現今僅存的媽宮城遺址（國定古蹟），若想要眺望馬公港的美景，登上順承門的敵樓是不錯的選擇哦!",
        "Description": "媽宮城又稱為「澎湖城」、「光緒城」。為臺灣最晚的官建城池。清法戰役時澎湖輕易的被法軍攻陷，和議後臺灣巡撫劉銘傳與閩浙總督楊昌濬會籌防務，認為澎湖有建軍事防禦功能城池之必要，遂由當時澎湖總兵吳宏洛監造，於光緒15年（1889）竣工。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市中山路（馬公商港旁）",
        "ZipCode": "880",
        "TravelInfo": "機車／汽車：順承門位於中山路上，馬公商港旁。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140826111343313.jpg",
            "PictureDescription1": "順承門-陳見仲",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140826111121849.jpg",
            "PictureDescription2": "順承門-蔡志仁"
        },
        "Position": {
            "PositionLat": 23.56307029724121,
            "PositionLon": 119.56226348876953,
            "GeoHash": "wsjn09w8f"
        },
        "Class1": "古蹟類",
        "Level": "國定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000054",
        "Name": "眷村文化園區",
        "DescriptionDetail": "篤行十村是台灣最古老的眷村。日治時期，日本馬公重砲兵大隊進駐後，陸續興建了軍事設施、官舍和宿舍，就是篤行十村的前身。戰後國軍隨政府來台後接收，並分配給軍眷居住，之後軍眷人數增多，軍方在此日式住宅附近增建宿舍，造成目前獨特的宿舍群。日式房舍眷村位於媽宮古城牆邊，獨樹一幟，建材以竹、木材、編竹夾泥牆、石灰、黃泥及澎湖特有的玄武岩、硓咕石為主，建築結構與工法結合本地特色，並帶有部份歐美風格。眷村位於馬公巿新復里。澎湖縣政府於民國95年(西元2006年)將眷舍列入歷史建築保存，規劃為「眷村文化園區」。而澎湖縣政府也積極重建，讓篤行十村連結國定古蹟的「順承門」與「媽宮古城牆」，成為帶狀的人文歷史景點。追星景點篤行十村除了具有特色和歷史背景的宿舍群外，更孕育了許多知名藝人，如唱紅「外婆的澎湖灣」的歌手潘安邦和「我的未來不是夢」的張雨生童年亦在此度過。二位著名歌手的舊居，目前已分別規劃成藝展空間和紀念館，更為眷村增添了更豐富的人文內涵。阮虔芷、趙舜、趙學煌、龍君兒等人也來自澎湖眷村，而「那些年，我們一起追的女孩」的男主角柯震東的父親，小時候也住在此眷村。",
        "Description": "篤行十村是台灣最古老的眷村。日治時期，日本馬公重砲兵大隊進駐後，陸續興建了軍事設施、官舍和宿舍，就是篤行十村的前身。",
        "Phone": "886-6-9269100",
        "Address": "澎湖縣馬公市新復里",
        "ZipCode": "880",
        "TravelInfo": "機車／汽車：1.公車總站(民生路)至介壽路左轉，即可到達。2.中山路接新復路即可到達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170901115421023871025.jpg",
            "PictureDescription1": "篤行十村一隅",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20160907120641751641725.jpg",
            "PictureDescription2": "眷村文化園區"
        },
        "Position": {
            "PositionLat": 23.562820434570312,
            "PositionLon": 119.5582504272461,
            "GeoHash": "wsjn097xm"
        },
        "Class1": "文化類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000055",
        "Name": "南海遊客中心",
        "DescriptionDetail": "提供旅遊諮詢、遊艇服務、候船室、販賣部等服務",
        "Description": "提供旅遊諮詢、遊艇服務、候船室、販賣部等服務",
        "Phone": "886-6-9264738",
        "Address": "澎湖縣馬公市光復里1鄰新營路25號",
        "ZipCode": "880",
        "TravelInfo": "位於南海遊艇碼頭旁。巿區步行或自行駕車前往皆容易到達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.566469192504883,
            "PositionLon": 119.572509765625,
            "GeoHash": "wsjn0fnh9"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000059",
        "Name": "鎖港南北石塔",
        "DescriptionDetail": "澎湖群島冬天季風強勁，先民所留之諺語中：「鎖港飛(吹)了沙，豬母水(今山水里)堆了灣」，原鎖港有一小丘，冬季時海沙常被強風吹往南邊山水里的海岸線，形成一處沙灘。故先民於鎖港築塔有鎮風止煞之意，又鎖港四周無高山屏障，先民建雙塔於出海要衝，也做為居民海上漁捕時辨識方位的指標。雙塔高度相仿，高約14公尺，塔頂各安置一玄武岩石碑，同時因里民信奉北極殿真武大帝及坤元寺觀音佛祖，故塔頂分別立有二座廟寺的鎮塔石符令。",
        "Description": "澎湖群島冬天季風強勁，故先民於鎖港築塔有鎮風止煞之意，又鎖港四周無高山屏障，先民建雙塔於出海要衝，也做為居民海上漁捕時辨識方位的指標。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市鎖港里",
        "ZipCode": "880",
        "TravelInfo": "1. 汽車／機車：自馬公巿區沿中華路接縣道204，至興仁右轉接縣道201，經鐵線至鎖港，於鎖港農會超巿前左轉接鄉道澎27，前行至澎25右轉，即可到達。2. 公車資訊：請搭乘山水線及風櫃線於後烏南站下車。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.525510787963867,
            "PositionLon": 119.6025390625,
            "GeoHash": "wsjjcdeyj"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000063",
        "Name": "蛇頭山",
        "DescriptionDetail": "位於風櫃半島頂端，1622年荷蘭人因貿易需要，入侵後在蛇頭山上建了全臺第一座西式城堡，爾後各時期皆有槍砲堡壘之修建，迄今仍留有法軍陣亡將士紀念碑及許多軍事遺跡。",
        "Description": "位於風櫃半島頂端，1622年荷蘭人因貿易需要，入侵後在蛇頭山上建了全臺第一座西式城堡，爾後各時期皆有槍砲堡壘之修建，迄今仍留有法軍陣亡將士紀念碑及許多軍事遺跡。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市蛇頭山",
        "ZipCode": "880",
        "TravelInfo": "1.機車／汽車：離開馬公市區走204縣道，至201縣道交接處(興仁)右轉，一路前行，到達風櫃里時，即有指標指往蛇頭山。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.551000595092773,
            "PositionLon": 119.54730987548828,
            "GeoHash": "wsjjbr7dw"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000064",
        "Name": "東衛石雕公園",
        "DescriptionDetail": "東衛石雕公園座落於東衛水庫北邊，位處於潮間帶的東南側。向北邊可眺望西衛、澎湖灣等地點。澎湖群島多數地形均為玄武岩台地，不乏石雕原料，因此成就許多石雕藝術家。東衛石雕公園內共有四座大型石雕作品。龜遊大海：除了象徵延年益壽之意，同時希望喚醒更多人對於綠蠵龜生態保育的重視。天人菊：擁有過人的強韌生命力，為澎湖的縣花，象徵澎湖居民不屈不撓的奮鬥精神。燕鷗、玄武岩：以雕塑呈現玄武岩壯闊的氣勢，同時澎湖為海鳥的繁衍生活的重要生態地區，藉此雕塑亦讓遊客瞭解瞭解海鷗築巢下蛋的姿態。躍上希望：藉由海豚聰慧活潑的形象，追逐海上明珠，象徵澎湖充滿希望的發展契機。",
        "Description": "東衛石雕公園座落於東衛水庫北邊，位處於潮間帶的東南側。向北邊可眺望西衛、澎湖灣等地點。澎湖群島多數地形均為玄武岩台地，不乏石雕原料，因此成就許多石雕藝術家。東衛石雕公園內共有四座大型石雕作品。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市東衛村",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20141219170241675.jpg",
            "PictureDescription1": "東衛石雕公園"
        },
        "Position": {
            "PositionLat": 23.570180892944336,
            "PositionLon": 119.59767150878906,
            "GeoHash": "wsjn1db67"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000065",
        "Name": "虎井嶼遊憩區",
        "DescriptionDetail": "虎井嶼是澎湖群島的第七大島，距馬公市7海浬，島上有壯觀的玄武岩柱狀節理。澎湖舊八景之一的虎井澄淵，即是在退潮時，從海崖上俯瞰海面清澈透底的景象。傳說在島的東南側曾經有一隻老虎躲在一個乾涸的洞穴裡，因而名為「虎井」。亦有島上出甘泉的井稱「好井」和閩南音「虎井」諧音而得名的說法，以上說法尚無考據定論，僅供參考與發想。全島分為東西二山，村落就位在東、西山之間，由珊瑚碎屑堆積而成的地狹上。東山目前是軍事管制區；西山則在國軍精實撤防後，由澎管處闢為公園遊憩區，留有二次大戰時，日軍所構築的戰壕遺跡。以此地近年訛傳成「山本五十六南進指揮所」，實即只有「海軍一小隊」駐守由中尉隊長指揮而已。 提到虎井嶼就會聯想到「虎井沉城」傳說，讓人滿腹疑思，意猶未盡。傳說有一道狀似頹廢的城牆，隱於虎井海域底部，事實為何，始終成謎，也使得學術界一直存在兩種分歧的意見，一說為：「古沉城為桶盤、虎井特殊柱狀玄武岩岩脈地形，一直延伸入海，形成沉城假象；另一說則認為：歷史文獻記載非空穴來風，不僅於古志書記載，民間對於此處不尋常的景觀，亦有許多傳說，增添了虎井嶼的神秘感。",
        "Description": "虎井嶼是澎湖群島的第七大島，距馬公市7海浬，島上有壯觀的玄武岩柱狀節理。澎湖舊八景之一的虎井澄淵，即是在退潮時，從海崖上俯瞰海面清澈透底的景象。傳說在島的東南側曾經有一隻老虎躲在一個乾涸的洞穴裡，因而名為「虎井」。亦有島上出甘泉的井稱「好井」和閩南音「虎井」諧音而得名的說法，以上說法尚無考據定論，僅供參考與發想。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市虎井嶼",
        "ZipCode": "880",
        "TravelInfo": "1. 由南海遊艇碼頭（新營路25號）搭乘交通船或民營快艇（旺季行駛，包裝於南四島套裝行程中）前往。2. 交通船時間：\t\t\t\t\t\t開航時間\t\t\t4月－9月\t\t\t10月－3月\t\t\t\t\t\t\t馬公出發\t\t\t09:30／15:30\t\t\t09:30／15:30\t\t\t\t\t\t\t虎井出發\t\t\t11:30／06:00\t\t\t11:30／06:30",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.48448944091797,
            "PositionLon": 119.51351928710938,
            "GeoHash": "wshvxe5p4"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000066",
        "Name": "桶盤地質公園",
        "DescriptionDetail": "桶盤嶼距離馬公本島約6海浬，桶盤嶼全島均由玄武岩節理分明的石柱羅列環繞而成，柱狀節理發達，堪稱澎湖之最，素有澎湖的「黃石公園」美譽。本島柱狀節理與板狀裂理都十分發達，原先都呈現六角或五角形，由於受到劇烈的風化和侵蝕作用，岩柱的稜角已呈現圓形狀，部分玄武岩柱頂端都已經風化成球狀。桶盤西南海岸海蝕平台有玄武岩熔漿湧出所形成的同心圓熔岩出口，中央穹起的岩塊，有如一個蓮花台，稱為「蓮花座」，隨潮水的漲退循環顯沒，是澎湖極特殊的地形景觀。追星景點「伯朗咖啡打鼓篇」廣告片，一開始桶盤嶼整個輪廓充滿了畫面，磅礡鼓聲與壯麗玄武岩震撼人心，桶盤嶼玄武岩是許多旅遊節目及廣告片取景的題材，柱狀節理的玄武岩氣勢磅礡，是最具代表澎湖的獨特元素。",
        "Description": "桶盤嶼距離馬公本島約6海浬，桶盤嶼全島均由玄武岩節理分明的石柱羅列環繞而成，柱狀節理發達，堪稱澎湖之最，素有澎湖的「黃石公園」美譽。本島柱狀節理與板狀裂理都十分發達，原先都呈現六角或五角形，由於受到劇烈的風化和侵蝕作用，岩柱的稜角已呈現圓形狀，部分玄武岩柱頂端都已經風化成球狀。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市桶盤里桶盤地質公園",
        "ZipCode": "880",
        "TravelInfo": "1.由南海遊艇碼頭（新營路25號）搭乘交通船或遊艇（旺季行駛，包裝在南四島套裝行程中）前往。2.交通船開航時間：\t\t\t\t\t\t開航時間\t\t\t4月至9月\t\t\t10月至3月\t\t\t\t\t\t\t馬公出發\t\t\t07:30／16:30\t\t\t08:00／16:00\t\t\t\t\t\t\t桶盤出發\t\t\t08:00／17:20\t\t\t08:30／16:50\t\t\t3.桶盤之星連絡電話0932-897023",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170901115910336371015.jpg",
            "PictureDescription1": "柱狀節理的玄武岩氣勢磅礡，是最具代表澎湖的獨特元素",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20141226173246397.jpg",
            "PictureDescription2": "桶盤空拍"
        },
        "Position": {
            "PositionLat": 23.509540557861328,
            "PositionLon": 119.52114868164062,
            "GeoHash": "wshvxzb8u"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "單程120元",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000067",
        "Name": "澎湖機場旅遊服務中心",
        "DescriptionDetail": "提供旅遊諮詢等服務",
        "Description": "提供旅遊諮詢等服務",
        "Phone": "886-6-9228115",
        "Address": "澎湖縣湖西鄉隘門村126-5號",
        "ZipCode": "885",
        "TravelInfo": "1. 機車／汽車：自馬公巿區經中華路，沿縣道204，經石泉、興仁、烏崁等村落即可到達。2. 公車資訊：請搭乘尖山線或烏崁線，於馬公航空站下車。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.560619354248047,
            "PositionLon": 119.62969970703125,
            "GeoHash": "wsjn41pdw"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000070",
        "Name": "菓葉觀日樓",
        "DescriptionDetail": "菓葉村近年來成為欣賞日出的著名去處，是湖西鄉東側一個純樸的小漁村。「菓葉」是一種植物俗稱，它的學名稱為「黃槿」，早在明朝時，這裡就有一大片茂盛菓葉林，因此成為澎湖以植物命名的村落之一。菓葉日出與西嶼落霞齊名，村內東北方的小山丘上是欣賞日出的最佳地點。每年冬至菓葉村許姓祭祖活動保留傳統的「軟筵」習俗，與舊奎壁澳村莊有密切的社群互動以及村莊內的灰窯殘跡，也增添菓葉的樸質風貌。 在這個小村落內處處是觀賞日出的好地方，不同於高山層層雲海之日出景象，晨曦中的太陽彷彿從水中彈跳而出，而映出的紅霞，投射出各種彩度的紅，對應出菓葉日出的靜謐之美。「菓葉日出」與「西嶼落霞」同為澎湖兩大勝景，若想至菓葉觀日出景觀，建議必須於前一晚查詢日出時間，預留路程時間，由於日出時間相當短，應該提早出發，免得半夜從溫暖的被窩中爬起，卻無功而返喔！玩家秘笈站在菓葉的海邊眺望東方，當太陽升起，加上光線和雲層折射關係，往往會看到疑似高山城市的海市蜃樓的影像。",
        "Description": "菓葉村近年來成為欣賞日出的著名去處，是湖西鄉東側一個純樸的小漁村。「菓葉」是一種植物俗稱，它的學名稱為「黃槿」，早在明朝時，這裡就有一大片茂盛菓葉林，因此成為澎湖以植物命名的村落之ㄧ。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉菓葉村",
        "ZipCode": "885",
        "TravelInfo": "1. 機車／汽車：由馬公市區出發，由中華路接204縣道一路往東前行，經過龍門村後，一路跟隨指標引導，即可到達東岸的菓葉觀日樓。2. 公車資訊：請搭乘龍門線及尖山線，於菓葉站下車後，步行5-10分可達。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.578840255737305,
            "PositionLon": 119.6809310913086,
            "GeoHash": "wsjn5kkux"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000071",
        "Name": "北寮遊憩區",
        "DescriptionDetail": "北寮奎壁山的「奎壁聯輝」是清朝澎湖舊八景之一，奎壁山下東側沿岸，與無人小島「赤嶼」之間，在退潮時會裸露出S形礫石步道，約300公尺長，近年成為遊客戲水生態旅遊的據點之一，但因發現水淹腳時回漲速度甚快，務必精算潮汐，縮短逗留時程，以免發生危險。奎壁山地名的由來：自海上眺望奎璧山海岸時，山壁走向極似一隻趴臥於海上的海龜，故稱此地為「龜鼈山」。之後改名的典故為，澎湖進士蔡廷蘭取諧音以「奎壁」入詩云「奎壁雙輝列宿聯」納入澎湖八景之ㄧ。奎壁意指天上奎宿與壁宿，奎壁聯輝象徵滿天星斗與海面上的點點漁火相互輝映，構成一幕天然美景。 玩家秘笈\t每日退至乾潮前3個小時體驗海底步道較為安全；秋季白天步道開啟後5-6小時關閉淹没，請勿於步道逗留，以避免發生危險。\t夏日可於5時天亮以前來到奎壁山等待日出勝景，若剛好遇到退潮，則可登赤嶼欣賞日出，最好由當地人帶領，以免發生危險。\t夜晚可至奎壁山海域欣賞海上諸島與漁火在月色下點綴的澎湖東海夜色，或許可以對於「奎壁聯輝」這澎湖古八景有一番心領神會。北寮赤嶼觀潮踏浪步道建議時間表連結追星景點在北寮地質公園外的赤嶼距本島約300公尺，漲潮時是座獨立小島，當退潮到一定的時間後，海底逐漸露出一條礫石步道，此步道隨潮汐退去，路面漸寬，並將海平面分割成兩邊。在「Canon EOS 650D -澎湖篇」廣告影片中，利用曠時攝影技術，你可以清清楚楚的看到宛如摩西渡紅海般的分海畫面哦。",
        "Description": "北寮奎壁山的「奎壁聯輝」是清朝澎湖舊八景之一，奎壁山下東側沿岸，與無人小島「赤嶼」之間，在退潮時會裸露出S形礫石步道，約300公尺長，近年成為遊客戲水生態旅遊的據點之一，但因發現水淹腳時回漲速度甚快，務必精算潮汐，縮短逗留時程，以免發生危險。奎壁山地名的由來：自海上眺望奎璧山海岸時，山壁走向極似一隻趴臥於海上的海龜，故稱此地為「龜鼈山」。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉北寮村",
        "ZipCode": "885",
        "TravelInfo": "1.機車/汽車：自馬公巿區經中華路接縣道203至東衛，直行接縣道204，經成功、西溪、湖西等村落，至鄉道澎14左轉經南寮至北寮村，即有指標往北寮遊憩區。2.公車資訊：北寮線及龍門線皆有公車抵達北寮，班車時間建議至公車總站詢問售票口。3.澎湖縣公共車船管理處公車總站電話：06-92723764..澎湖縣公共車船管理處連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.59670066833496,
            "PositionLon": 119.67143249511719,
            "GeoHash": "wsjn5pwhd"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000072",
        "Name": "青螺溼地",
        "DescriptionDetail": "國家級的青螺濕地，位於本島湖西鄉北方，海岸濕地類型多樣，有岩礁和礫石海岸、沙灘和泥質海岸，以及紅樹林、潮池、沙洲及魚塭等各種濕地類型，是澎湖各種濕地的縮影。",
        "Description": "國家級的青螺濕地，位於本島湖西鄉北方，海岸濕地類型多樣，有岩礁和礫石海岸、沙灘和泥質海岸，以及紅樹林、潮池、沙洲及魚塭等各種濕地類型，是澎湖各種濕地的縮影。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉青螺溼地",
        "ZipCode": "885",
        "TravelInfo": "1. 機車／汽車：自馬公巿區出發，沿203縣道至東衛銜接202縣道，經過西溪後左轉接澎13鄉道，即可到達。2. 公車資訊：搭乘青螺線至青螺站下車。3. 澎湖縣公共車船管理處公車時刻表",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140814161920274.jpg",
            "PictureDescription1": "青螺濕地紅樹林"
        },
        "Position": {
            "PositionLat": 23.599180221557617,
            "PositionLon": 119.64714813232422,
            "GeoHash": "wsjn68h7h"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000073",
        "Name": "中屯風力園區",
        "DescriptionDetail": "中屯古地名叫做中墩，因座落於澎湖本島和白沙島之間形成土墩而得名，光復後取諧音為中屯。後來分別興建了永安橋和中正橋北接白沙、南接澎湖本島。之後加上跨海大橋的興建，才將馬公、湖西、白沙跟西嶼四個鄉市連成一氣。風力發電廠位於澎湖縣白沙鄉中屯村，於2001年10月正式商業運轉，風力發電廠位於中屯第二苗圃，目前已規劃為風車公園，成為澎湖縣白沙鄉的著名旅遊景點和新地標。這座風力發電廠為台灣第二座，是澎湖第三代風力發電機，風力發電機組二期總計設置八組，每組可發電600千瓦，以電腦控制變速功能。當風力變化時，葉片的角度亦可隨之調整，轉速便可隨著發電需求調整，以維持穩定的發電功率。風力發電的原理風力發電是利用風力帶動風車葉片旋轉，透過增速機將旋轉的速度提升促使發電機發電，中屯機組約在每秒2.5公尺風速便可發電，風力發電廠設置的地點必須具有風期長、平均風速大、風力平穩且不受遮擋等風場條件，加上地理環境適宜，才能減少投資成本並增加電力。追星景點8部巨大的發電機組，是澎湖最醒目耀眼的地標，在許慧欣「放愛情一個假」、江美琪「親愛的你怎麼不在身邊」、劉燁「愛無界鎖定今生」以及詹雅雯的「騙人彼多」MV及許多廣告片中都可以看到它的身影。白色造型的風車，不只是人氣拍攝景點，也是澎湖浪漫的地標之一。",
        "Description": "中屯古地名叫做中墩，因座落於澎湖本島和白沙島之間形成土墩而得名，光復後取諧音為中屯。後來分別興建了永安橋和中正橋北接白沙、南接澎湖本島。之後加上跨海大橋的興建，才將馬公、湖西、白沙跟西嶼四個鄉市連成一氣。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉中屯村",
        "ZipCode": "884",
        "TravelInfo": "1.機車／汽車：自馬公巿區出發，沿縣道203號，至東衛左轉往北直走，過中正橋後即到達中屯。2.公車資訊：從馬公公車總站搭往外垵、通梁的公車，在中屯站下車步行前往。3.澎湖縣公共車船管理處公車時候表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.620399475097656,
            "PositionLon": 119.60579681396484,
            "GeoHash": "wsjn3eyqc"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000074",
        "Name": "岐頭遊客中心",
        "DescriptionDetail": "提供旅遊諮詢、候船室、賣店等服務",
        "Description": "提供旅遊諮詢、候船室、賣店等服務",
        "Phone": "886-6-9931527",
        "Address": "澎湖縣白沙鄉岐頭村16-5號",
        "ZipCode": "884",
        "TravelInfo": "1. 機車／汽車：自馬公巿區沿203縣道至東衛左轉，續經中正橋，永安橋進入白沙鄉，至港子大榕樹右轉即可到達。2. 公車資訊：請搭乘通梁線並於岐頭站下車，步行2分鐘即可到達。3. 澎湖縣公共車船管理處公車時刻表連結。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20160907120146461133199.jpg",
            "PictureDescription1": "岐頭浮動碼頭"
        },
        "Position": {
            "PositionLat": 23.649520874023438,
            "PositionLon": 119.60928344726562,
            "GeoHash": "wsjn9c2b6"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000075",
        "Name": "北海遊客中心",
        "DescriptionDetail": "提供旅遊諮詢、遊艇服務、候船室、販賣部、餐廳等服務",
        "Description": "提供旅遊諮詢、遊艇服務、候船室、販賣部、餐廳等服務",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉赤崁村37之4號",
        "ZipCode": "884",
        "TravelInfo": "1. 機車/汽車：由馬公市區沿縣道203至東衛左轉北行，途經中屯、講美、港子，至赤崁碼頭即可抵達北海遊客中心。2. 公車資訊：搭乘通梁線或外垵線至赤崁站下車後步行約10分鐘即可到達。3. 澎湖縣政府公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.668790817260742,
            "PositionLon": 119.6035385131836,
            "GeoHash": "wsjn9su8s"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000076",
        "Name": "後寮遊客中心",
        "DescriptionDetail": "提供旅遊諮詢、遊艇服務、候船室、販賣部、餐廳等服務。",
        "Description": "提供旅遊諮詢、遊艇服務、候船室、販賣部、餐廳等服務。",
        "Phone": "886-6-9933437",
        "Address": "澎湖縣白沙鄉後寮村104之18號",
        "ZipCode": "884",
        "TravelInfo": "1. 機車／汽車：自馬公巿區出發，沿縣道203於東衛左轉北行，經中屯、講美、赤崁等村落，至白沙分局前右側道路前往後寮社區，社區內有指標指往後寮遊客中心。2. 公車資訊：請搭乘通梁線公車，於後寮內站下車，再步行前往。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.67095947265625,
            "PositionLon": 119.57080841064453,
            "GeoHash": "wsjn8vhv3"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000078",
        "Name": "澎湖跨海大橋",
        "DescriptionDetail": "澎湖跨海大橋全長共計2,494公尺，橫跨白沙、西嶼兩島之間的吼門水道，水流湍急，流速據說可達每秒3公尺，為澎湖海域第二險流。每當冬季東北季風來臨，更是怒濤洶湧，難以行船，因此，1965年始建跨海大橋，1970年完工通車，以解決漁翁島往來的交通困境。爾後，因橋樑腐蝕嚴重與橋梁坍蹋，於1984年拓寬陸堤，1996年完工通車成為雙車道新橋。遠望如海上長虹不但具觀光價值，也讓西嶼和白沙兩地交通暢流無阻。至今大橋西嶼端北側海域仍留有早期水泥柱和框架，靠西嶼一側留有斑駁的橋墩，分別說明早期西嶼電力是由高壓電線架跨海輸送，與舊橋功成身退的一段滄桑史。 大倉嶼－欣賞跨海大橋的好地方大倉嶼位於澎湖馬公、白沙、西嶼等三島圍繞的內海中，有「澎湖內海之珠」美稱。從大倉遠望跨海大橋如長虹凌空，海景一覽無遺。航程從馬公重光里(後窟潭)搭船約20分鐘即可到達。大倉嶼為澎湖內海唯一有人居住的島嶼，大倉一名可能來自於附近是澎湖有名的內海漁場，早期的「大魚倉」。大倉嶼周圍海岸平緩，退潮時潮間帶廣闊，其中以5口大型的石滬最具特色。 追星資訊澎湖跨海大橋是澎湖的地標，是來澎湖遊客非留影不可的拍照景點之一，把『澎湖』二字拍攝在照片裡，證明來過澎湖，一直是遊客最想做的事情之一，在通梁端橋頭附近，還可以吃到知名導演吳念真推薦的仙人掌冰，酸甜的口感讓人一吃難忘。",
        "Description": "澎湖跨海大橋全長共計2,494公尺，橫跨白沙、西嶼兩島之間的吼門水道，水流湍急，流速據說可達每秒3公尺，為澎湖海域第二險流。每當冬季東北季風來臨，更是怒濤洶湧，難以行船，因此，1965年始建跨海大橋，1970年完工通車，以解決漁翁島往來的交通困境。爾後，因橋樑腐蝕嚴重與橋梁坍蹋，於1984年拓寬陸堤，1996年完工通車成為雙車道新橋。遠望如海上長虹不但具觀光價值，也讓西嶼和白沙兩地交通暢流無阻。至今大橋西嶼端北側海域仍留有早期水泥柱和框架，靠西嶼一側留有斑駁的橋墩，分別說明早期西嶼電力是由高壓電線架跨海輸送，與舊橋功成身退的一段滄桑史。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉通西嶼鄉橋樑",
        "ZipCode": "884",
        "TravelInfo": "澎湖跨海大橋連結白沙鄉通梁村與西嶼鄉合界、橫礁兩村。1. 機車／汽車：由馬公市區沿縣道203，至東衛左轉，經中屯，講美，赤崁，後寮等村落，即可到達通梁村旁的澎湖跨海大橋。2. 公車資訊：請搭乘通梁線與外垵線，並於通梁站下車澎湖縣政府公共車船管理處時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140318094455343.jpg",
            "PictureDescription1": "跨海大橋",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140814171704737.jpg",
            "PictureDescription2": "跨海大橋空拍"
        },
        "Position": {
            "PositionLat": 23.6483097076416,
            "PositionLon": 119.54638671875,
            "GeoHash": "wsjn83512"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000079",
        "Name": "吉貝遊客中心",
        "DescriptionDetail": "提供旅遊諮詢、候船室、販賣部、文物展示等服務",
        "Description": "提供旅遊諮詢、候船室、販賣部、文物展示等服務",
        "Phone": "886-6-9911487",
        "Address": "澎湖縣白沙鄉吉貝村182之2號",
        "ZipCode": "884",
        "TravelInfo": "1.前往吉貝需由赤崁碼頭附近的「北海遊客中心」購票搭乘船班前往。2.選搭定期交通船或民營快艇(旺季行駛)前往吉貝嶼，約18分鐘即可抵達。3. 交通船時間：\t\t\t\t\t\t開船時間\t\t\t週六到週四\t\t\t週五\t\t\t\t\t\t\t吉貝出發\t\t\t07:00 / 14:00\t\t\t07:00 / 16:00\t\t\t\t\t\t\t赤崁出發\t\t\t11:15 / 17:00\t\t\t11:15 / 17:30\t\t\t4. 馬公到北海...",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140812100903550.jpg",
            "PictureDescription1": "吉貝遊客中心-曾進良"
        },
        "Position": {
            "PositionLat": 23.73883056640625,
            "PositionLon": 119.61164093017578,
            "GeoHash": "wsjp1cd89"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000080",
        "Name": "小門嶼",
        "DescriptionDetail": "小門嶼位於西嶼島的北端，與西嶼有寬約20公尺的水道相隔，現築有小門橋連結兩島。全島面積雖然只有0.5平方公里，但小門嶼的地質地形景觀，卻是澎湖群島的縮影，有活的戶外地質教室之稱。 小門嶼是個地勢北高南低的熔岩台地，島上的東、北、西岸多為玄武岩海崖，南岸則為村落聚集地區。來到此處，可見到外形呈現球狀結構的多孔玄武岩，小門嶼層特殊的鐵質石英砂岩、鐵質黏土層、參雜動物化石的灰殼岩以及受流水侵蝕的小惡地形等多樣貌的地質景觀。 島上最著名的景點「鯨魚洞」，因外型近似鯨魚頭露出水面而得名。鯨魚洞原為一玄武岩海崖，經過海水侵蝕作用，不斷的侵蝕，終成現今的「海蝕拱門」，讓人認識了海蝕地形的演進過程。 當然小門嶼還有蜂巢田式的菜宅、石敢當等人文特色景觀，以及可到「小門地質館」一窺澎湖的地質奧秘的好機會，也千萬不要錯過！",
        "Description": "小門嶼位於西嶼島的北端，與西嶼有寬約20公尺的水道相隔，現築有小門橋連結兩島。全島面積雖然只有0.5平方公里，但小門嶼的地質地形景觀，卻是澎湖群島的縮影，有活的戶外地質教室之稱。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉小門村",
        "ZipCode": "881",
        "TravelInfo": "1. 機車／汽車：由馬公市區沿縣道203至東衛左轉，途經白沙鄉，過跨海大橋，於縣道203約26公里處右轉續接鄉道澎2，即可抵達。2. 公車資訊：搭乘外垵線經小門的班次，即可抵達小門嶼。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.651140213012695,
            "PositionLon": 119.52091979980469,
            "GeoHash": "wshyxc83z"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000081",
        "Name": "小門地質探索館",
        "DescriptionDetail": "小門地質探索館於2020年7月進行第三次整修工程，於2021年1月底重新開幕並重新更名為小門地質探索館，以史前風貌帶入地質打造聲光影音及俱的場館。共分為6大區:入口意象服務區、深海岩石區、蛋型投影區、恐龍及植物模型造景區、玄武岩介紹牆、出口展示區。  小門地質探索館參觀資訊1.需購買門票(試營運期間門票免費)，並依指定入場時間入場。2.團體預約需人數10人(含)以上，得於3日前預約4、6、10、12等場次，【預約電話：998-2988】，其餘均採現場選取當日場次票券，依各場次規定時間進場。3.除上述場次(除非仍有餘票)，其餘場次均需請民眾配合現場陪隊、依序領票，基於館內服務人力有限，不開放電話預約，敬請見諒。小門嶼位於澎湖縣西嶼(漁翁島)北側，面積為0.5121平方公里，漲潮後即成獨立單一島嶼，因臨近吼門急流，素有「吼門之珠」雅稱。之後興建小門橋(跨海小橋)與西嶼連結，澎管處在此建有停車場、環島步道等相關設施，成為澎湖縣著名的風景區。小門嶼名字由來是因為在小門村東邊有一小徑剛好於兩旁的玄武岩峭壁之間，古時候小門村居民出入都得經過這條小徑，而小徑遠看像個門，因此便將此地命名為小門。",
        "Description": "小門地質探索館於2020年7月進行第三次整修工程，於2021年1月底重新開幕並重新更名為小門地質探索館，以史前風貌帶入地質打造聲光影音及俱的場館。共分為6大區:入口意象服務區、深海岩石區、蛋型投影區、恐龍及植物模型造景區、玄武岩介紹牆、出口展示區。詳參觀資訊請點閱讀更多",
        "Phone": "886-6-9982988",
        "Address": "澎湖縣西嶼鄉小門村11號",
        "ZipCode": "881",
        "TravelInfo": "1. 機車／汽車：由馬公市區沿縣道203至東衛左轉，途經白沙鄉，過跨海大橋，於縣道203約26公里處右轉續接鄉道澎2，即可抵達。2. 公車資訊：搭乘外垵線經小門的班次，即可抵達小門嶼。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 08:30~16:30；Mon 08:30~16:30；Tue 08:30~16:30；Wed 08:30~16:30；Thu 08:30~16:30；Fri 08:30~16:30；Sat 08:30~16:30",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20210130093205217923.JPG",
            "PictureDescription1": "DSC05053",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20210125094142003705.JPG",
            "PictureDescription2": "小門地質館入口",
            "PictureUrl3": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20210130093150420039.jpg",
            "PictureDescription3": "2156355"
        },
        "MapUrl": "https://goo.gl/maps/yMjJ8R5yxFT2",
        "Position": {
            "PositionLat": 23.653879165649414,
            "PositionLon": 119.51725006103516,
            "GeoHash": "wshyxdjcc"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "1.​勿大聲喧嘩或使用擴音器，尊重他人的參觀品質。   2.禁煙、禁食檳榔及口香糖。  3.請勿攜帶寵物、危險物品進入館內。   4.請勿任意觸摸展示物品。",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000082",
        "Name": "二崁傳統聚落保存區",
        "DescriptionDetail": "二崁村於民國90年經內政部指定成為國內第一個傳統聚落保存區，近年來完成修復的古厝交由「二崁村聚落協進會」充分利用，發展成為具有在地文化特色的各項小型展覽館，有常民生活館、潮間帶館、社區博物館、漢藥館、童玩館、褒歌館等。走入二崁，映入眼簾，最吸睛的便是古厝牆上掛滿了當地居民自創的褒歌，內容描述生活點滴或傳頌男女思慕情懷，試著以閩南語唸唸看，保證趣味橫生。餓了走到柑仔店吃「土仁粿」、「金瓜粿」，渴了喝杯道地的杏仁茶。在古色古香的民宅內，聽老阿嬤最原汁原味的褒歌吟唱，或數人即興對唱，一來一往，創意十足，令人拍案叫絕，樂趣無窮。大約在明朝末年，陳延益先生從金門渡海來到澎湖，由現今的大池村登陸後，在竹灣南側的龜山山腳下從事農漁業生活。成家立業後，家族成員逐漸增加，才決定遷移到竹灣附近的二崁定居。清朝道光年間逐漸發展成為一個聚落，甲午戰爭之後，傳統生計活動已不敷生活支用，許多青年只好離鄉背井，到台灣工作，村落逐漸沒落。陳家古厝為二崁古厝之代表首選，興建於西元1910年，是由陳嶺、陳邦二兄弟，移居台南經營中藥行致富並返鄉擴建原有古厝，光耀門楣。「三落大厝」的豪華格局，為澎湖絕無僅有的一間古厝，目前已列為縣定古蹟。當年設計修建古厝的師父年僅29歲左右，來自池東村。從陳家建築細節觀察，整體建築及彩繪、樑柱等頗富創意，不論木雕、磁磚彩繪與石刻都典雅生動。格局上，由外至內逐漸隱密的設計，依循的傳統民宅工法，兼具安全性，堪稱為當地中西合璧的建築代表作品。追星景點在二崁傳統聚落中，陳氏古厝內小朋友們正認真的學寫春聯，小朋友帶著紅色「吉」、「祥」的風箏在傳統古厝聚落中穿梭，在二崁大草原中隨著搖曳的風箏一起奔跑著，新年的喜慶紅穿梭在具歷史的古厝巷弄，配合襯底的踏雪尋梅歌曲，非常合諧的畫面，有印象嗎？沒錯！2001年「麥當勞」在二崁拍攝的廣告，滿是濃濃的年節味。金曲歌后詹雅雯的「續緣」MV中的大片草原就是在二崁，另外，她的「澎湖戀歌」MV也是在二崁拍攝，這部MV開頭是二崁楊阿鬆阿嬤的褒歌，帶著特有的曲調，用閩南語吟唱著－「十八送君去台灣　目眶你紅我也紅 目屎一粒一斤重　滴落土腳土一空 」引領著聽眾，彷彿當時的離情依依就在眼前，褒歌的傳唱，別有一番懷舊的風味。",
        "Description": "二崁村於民國90年經內政部指定成為國內第一個傳統聚落保存區，近年來完成修復的古厝交由「二崁村聚落協進會」充分利用，發展成為具有在地文化特色的各項小型展覽館，有常民生活館、潮間帶館、社區博物館、漢藥館、童玩館、褒歌館等。走入二崁，映入眼簾，最吸睛的便是古厝牆上掛滿了當地居民自創的褒歌，內容描述生活點滴或傳頌男女思慕情懷，試著以閩南語唸唸看，保證趣味橫生。",
        "Phone": "886-6-9981952",
        "Address": "澎湖縣西嶼鄉二崁傳統聚落保存區",
        "ZipCode": "881",
        "TravelInfo": "1. 機車/汽車：由馬公市區出發，沿縣道203至東衛左轉北行，途經白沙鄉，過跨海大橋，於縣道203約30公里處左轉續接鄉道澎3，即可抵達。2. 公車資訊：搭乘外垵線經二崁的班次,即可抵達二崁傳統聚落保存區。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140812151414637.JPG",
            "PictureDescription1": "二崁傳統聚落",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140812151128960.JPG",
            "PictureDescription2": "二崁傳統聚落保存區"
        },
        "Position": {
            "PositionLat": 23.60449981689453,
            "PositionLon": 119.51885223388672,
            "GeoHash": "wshyr9nfp"
        },
        "Class1": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "陳家古厝 免費參觀",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000085",
        "Name": "西嶼東臺軍事史蹟園區",
        "DescriptionDetail": "西嶼東臺與西嶼西臺為同期興築的砲臺，內有圓拱形磚石構造的官、兵房及彈藥庫，與馬公金龜頭砲臺共同扼守媽宮港。現與澎防部移交的西嶼西堡壘、東堡壘、東昌營區共同規劃成西嶼東臺軍事史蹟園區。",
        "Description": "西嶼東臺與西嶼西臺為同期興築的砲臺，內有圓拱形磚石構造的官、兵房及彈藥庫，與馬公金龜頭砲臺共同扼守媽宮港。現與澎防部移交的西嶼西堡壘、東堡壘、東昌營區共同規劃成西嶼東臺軍事史蹟園區。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉內垵村",
        "ZipCode": "881",
        "TravelInfo": "機車／汽車：(1)自馬公巿區沿縣道203，經白沙鄉過跨海大橋進入西嶼鄉，在內垵國小前左轉鄉道澎5可達。(2)結束大菓葉柱狀玄武岩行程後，沿鄉道澎5，經過赤馬村後，進入內垵村落前可達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.568429946899414,
            "PositionLon": 119.50717163085938,
            "GeoHash": "wshyp6w2n"
        },
        "Class1": "古蹟類",
        "Level": "國定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000086",
        "Name": "西嶼西臺",
        "DescriptionDetail": "西嶼西臺乃清朝劉銘傳所修之砲臺。1885年清法戰爭起，法將孤拔（Courbet）率遠東艦隊攻打臺澎，澎湖失守。清法和議後，劉銘傳籌劃臺灣防務，奏請於澎湖設總兵一名，並加強澎湖防務。當時在西嶼外垵與內垵間高地闢建砲臺一座，設置四門新式阿姆斯壯後膛砲，隔年另在內垵高地增設西嶼東臺。西嶼西臺規模浩大，施工情形甚為艱苦，於光緒15年完工。 西嶼西臺為一凹下式建築，四周築有內外城垣，牆內疊石成壇，壇上設有砲臺，約呈山字形配置。入口處往內動線上並有拱門兩道，第一道拱門上方橫額題：「西嶼西臺」。本砲臺為目前全省保存最完整且極具歷史價值的百年砲臺。追星景點可能很多朋友都沒注意到，西嶼西臺可是很多大明星拍MV的場景。像郭天王帶著廣東腔調唱著「別說」，走在龍舌蘭旁的古堡台階上，搭配著歌詞中略帶感傷的情懷，充滿意境之美。片中的植物－銀合歡，在澎湖隨處可見。另外，「真的怕了」MTV也是在西嶼西臺拍的，你找的到蛛絲馬跡嗎？蕭亞軒「愛上愛」MV中，天上烏雲飛過、穿著大披風的女主角走在龍舌蘭旁古堡的台階上，其中所營造的古老神秘的氛圍，非常特別。伍思凱「最愛是你」MTV也在西嶼西臺拍攝，小丑、舞者、演奏者加上伍思凱的動人歌聲，五、六年級生肯定不陌生。",
        "Description": "西嶼西臺乃清朝劉銘傳所修之砲臺。1885年清法戰爭起，法將孤拔（Courbet)率遠東艦隊攻打臺澎，澎湖失守。清法和議後，劉銘傳籌劃臺灣防務，奏請於澎湖設總兵一名，並加強澎湖防務。當時在西嶼外垵與內垵間高地闢建砲臺一座，設置四門新式阿姆斯壯後膛砲，隔年另在內垵高地增設西嶼東臺。西嶼西臺規模浩大，施工情形甚為艱苦，於光緒15年完工。",
        "Phone": "886-6-9981026",
        "Address": "澎湖縣西嶼鄉西嶼西臺",
        "ZipCode": "881",
        "TravelInfo": "1. 機車／汽車：自馬公巿區沿縣道203，經白沙鄉過跨海大橋進入西嶼鄉，經過內垵村後可抵達。2. 公車資訊： 搭乘外垵線至西臺古堡站下車。3. 澎湖縣公共車船管理處公車時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56443977355957,
            "PositionLon": 119.48963165283203,
            "GeoHash": "wshyp1c8y"
        },
        "Class1": "文化類",
        "Level": "國定",
        "ParkingPosition": {},
        "TicketInfo": "1. 平日：全票25元，團體 20元(20人以上團體)，半票15元(學生、軍警)  2. 假日：全票30元，團體 25元(20人以上團體)，半票15元(學生、軍警)",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000087",
        "Name": "漁翁島燈塔",
        "DescriptionDetail": "漁翁島燈塔座落於西嶼西南端的高地上，屬西嶼鄉外垵村。西嶼全島面積17.8380平方公里，海拔高約52公尺，與澎湖本島及白沙島三島鼎足而立，是澎湖群島的三大島嶼之一。漁翁島即為西嶼，其名稱之區別在於葡萄牙人首先以葡萄文「漁翁島」標示於航海圖上，之後荷蘭與日本等軍事地圖皆沿用翻譯成漁翁島；而先民自古以來即稱為「西嶼」或「西嶼頭」，歷經清領、日治行政區劃，皆以西嶼為名，因西嶼位於澎湖本島之西，大陸閩浙沿海先民航行途經澎湖即以「西嶼頭」為航程辨識的指標。 燈塔始建於1778年，最初為七級石塔，名為「西嶼塔燈」，至1875年改建為西洋式構造，命名為「漁翁島燈塔」，如今所見。近年登錄為古蹟時，順應鄉民建議，正名為「西嶼燈塔」。燈塔立於花崗岩台基上，底部直徑約2.5公尺，塔身向上微微內收，塔頂與塔身高度的比例約為1：2。塔內有螺旋鐵板樓梯，上層為圓拱型鑄鐵燈罩及風標。塔身外側離地面6.3公尺高的地方，則有鐵管欄杆圍成的鑄鐵工作平台，塔高11公尺，燈高60.7公尺。 燈塔旁的洋樓，是以石塊砌築，內分上下兩層，屋頂採低緩四向屋坡作法，屋簷水平線腳突出於入口的小玄關，百葉窗為法式造型，顯示出其濃厚的歐式建築風格。漁翁島燈塔設有霧笛、三座清朝中葉所設的鐵鑄霧炮，並留存早期使用的石葫蘆煙墩。由燈塔園區俯視海景，有機會觀賞到著名的西嶼急流，名為「西流」。澎湖6大急流「一磽、二吼、三西流、四鵝豆、五潭門、六東吉」其中的「西流」就位於外垵「西嶼燈塔」下的南方海域。每到臨近乾潮、開始潮前40分鐘（俗稱返流），海面即出現整排月眉湧浪，長約100~200公尺，持續4~5小時，直到滿潮前2小時左右才停止。每逢秋季大潮時更是蔚為奇觀。追星景點陳昇「塔裡的男孩」MTV中，白色造型的漁翁島燈塔，是男孩孤獨的回憶，守護著女孩默默佇立，而青春卻在歲月中逐漸流逝。回首時，記憶深處的那些片段就如同歌詞裡“也不過是幾個秋”伴隨著海風與燈塔，孤獨卻堅定的屹立不搖，在生命中璀璨。來到澎湖，不妨到這與燈塔短暫相伴，回憶生命中是否曾出現讓你想要守候但卻只能深藏在記憶裡的人。",
        "Description": "漁翁島燈塔座落於西嶼西南端的高地上，屬西嶼鄉外垵村。西嶼全島面積17.8380平方公里，海拔高約52公尺，與澎湖本島及白沙島三島鼎足而立，是澎湖群島的三大島嶼之一。",
        "Phone": "886-6-9981766",
        "Address": "澎湖縣西嶼鄉外垵村35鄰195號",
        "ZipCode": "881",
        "TravelInfo": "1. 機車／汽車：自馬公巿區沿縣道２０３，至東衛左轉，經白沙鄉、過跨海大橋後至外垵，接澎６鄉道，即可到達漁翁島燈塔。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56254005432129,
            "PositionLon": 119.46904754638672,
            "GeoHash": "wshyn96tw"
        },
        "Class1": "古蹟類",
        "Level": "國定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000088",
        "Name": "七美遊客中心",
        "DescriptionDetail": "提供旅遊諮詢等服務",
        "Description": "提供旅遊諮詢等服務",
        "Phone": "886-6-9971954",
        "Address": "澎湖縣七美鄉南港村26-4號",
        "ZipCode": "883",
        "TravelInfo": "1. 七美遊客中心位於七美鄉南滬港旁，搭船前往七美鄉時，一下船即可看到七美遊客中心。2. 搭船的澎友，請自巿區南海遊艇碼頭（新營路25號）搭乘車管處交通船或民營快艇(僅旺季行駛)前往，船行時間約70分鐘(交通船需時2小時)。3.選擇搭機，每日皆有德安航空往返馬公，七美和高雄間。4.澎湖縣政府公共車船管理處交通船時刻表連結5.德安航空連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.195999145507812,
            "PositionLon": 119.4251937866211,
            "GeoHash": "wshgvwdy2"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000092",
        "Name": "大獅風景區",
        "DescriptionDetail": "大獅風景區海岸線連綿的柱狀玄武岩海崖奇觀，聯結著向東延伸入海的小海岬，讓該處海岸線顯得氣象萬千。特異之造型和色調與四周白色浪花呈現對比更顯突出，增添幾分雄偉氣勢，其形如一隻蹲伏於海崖的石獅，在蒼勁海水、天際灰濛間眺望著無垠大海，大獅之名由此而來。",
        "Description": "大獅風景區海岸線連綿的柱狀玄武岩海崖奇觀，聯結著向東延伸入海的小海岬，讓該處海岸線顯得氣象萬千。特異之造型和色調與四周白色浪花呈現對比更顯突出，增添幾分雄偉氣勢，其形如一隻蹲伏於海崖的石獅，在蒼勁海水、天際灰濛間眺望著無垠大海，大獅之名由此而來。",
        "Phone": "886-6-9991575",
        "Address": "澎湖縣七美鄉大獅風景區",
        "ZipCode": "883",
        "TravelInfo": "1. 大獅風景區位於七美鄉，可選擇搭機或搭船前往七美鄉，到達後再選擇騎乘機車或搭乘遊覽車前往，自南滬港沿澎43號鄉道，經月鯉灣遊憩區接海邊道路往北即可到達大獅風景區。2. 選擇搭船，需自巿區南海遊艇碼頭（新營路25號）搭乘車管處交通船或民營快艇(僅旺季行駛)前往，船行時間約70分鐘(交通船需時2小時)。3. 選擇搭機，每日皆有德安航空往返馬公，七美和高雄間。4. 澎湖縣公共車船管理處交通船時...",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.200790405273438,
            "PositionLon": 119.43534851074219,
            "GeoHash": "wshgvzd4m"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000093",
        "Name": "龍埕",
        "DescriptionDetail": "「龍埕」為一段長達600公尺內曲、南向之凝灰岩與玄武岩互層的地形地質，並經過千百萬年的海蝕作用後形成平整的海蝕平台。由於熔岩流在流動覆蓋過程受到營力互相擠壓後，形成動感十足的褶皺現象，加上不同種類的藻苔色澤強化褶皺曲線條紋的立體感。由崖錐頂上俯瞰平台，可見綠、白、灰、褐之曲線蜿蜒其上，整體看來宛若一條翻騰在藍天碧海中的蟠龍，因此得名「龍埕」。廣義的龍埕泛指該處三大片的連續海蝕平台而言，鄰近的小海蝕平台所在位置，猶如龍珠、龍頭，活靈活現，渾然生成。從高處往下望，因大浪拍擊平台邊激起之浪花，又彷彿白龍在浮游。從大獅風景區觀景台可見收全景，亦可經由涼亭旁沿著海岸人工石階道前往另一觀景台欣賞。循緩降鈄坡往下走，可抵達海蝕平台，可近距離觀察豆腐岩、壺穴等地質景觀。",
        "Description": "「龍埕」為一段長達600公尺內曲、南向之凝灰岩與玄武岩互層的地形地質，並經過千百萬年的海蝕作用後形成平整的海蝕平台。由於熔岩流在流動覆蓋過程受到營力互相擠壓後，形成動感十足的褶皺現象，加上不同種類的藻苔色澤強化褶皺曲線條紋的立體感。由崖錐頂上俯瞰平台，可見綠、白、灰、褐之曲線蜿蜒其上，整體看來宛若一條翻騰在藍天碧海中的蟠龍，因此得名「龍埕」。",
        "Phone": "886-6-9972154",
        "Address": "澎湖縣七美鄉龍埕",
        "ZipCode": "883",
        "TravelInfo": "1.龍埕位於大獅風景區旁，可選擇搭機或搭船前往七美鄉，到達後再選擇騎乘機車或搭乘遊覽車前往，自南滬港沿澎43號鄉道，經月鯉灣遊憩區接海邊道路往北即可到達龍埕。2.搭船的澎友，請自巿區南海遊艇碼頭搭乘車管處交通船或民營快艇（僅旺季行駛）前往，船行時間約70分鐘（交通船約2小時）。3.選擇搭機，每日皆有德安航空往返馬公，七美和高雄間。4.澎湖縣政府公共車船管理處交通船時刻表連結5.德安航空連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.201740264892578,
            "PositionLon": 119.43753051757812,
            "GeoHash": "wshgvzezb"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000096",
        "Name": "南嶼城",
        "DescriptionDetail": "南嶼城是七美早期作為抵禦外來侵略的防衛設施，在拱型玄武石門內側，嵌有「重修南嶼城記」石碑，南嶼城全部採用玄武岩堆砌而成，有著方正雄偉的格局，拱型城門揭露著一絲絲古意，傍晚時分，落日餘暉泛著柔光，別有一番浪漫風情。",
        "Description": "南嶼城是七美早期作為抵禦外來侵略的防衛設施，在拱型玄武石門內側，嵌有「重修南嶼城記」石碑，南嶼城全部採用玄武岩堆砌而成，有著方正雄偉的格局，拱型城門揭露著一絲絲古意，傍晚時分，落日餘暉泛著柔光，別有一番浪漫風情。",
        "Phone": "886-6-9971007",
        "Address": "澎湖縣七美鄉海豐村",
        "ZipCode": "883",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "MapUrl": "https://goo.gl/d5BhzB",
        "Position": {
            "PositionLat": 23.20878028869629,
            "PositionLon": 119.43534088134766,
            "GeoHash": "wshujc40v"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000098",
        "Name": "網垵口沙灘",
        "DescriptionDetail": "網垵口沙灘位於望安島南端貝殼砂灘潔淨而無汙染，弧形海灣綿延將近1 公里長。早期由於當地漁船停靠於此，在沙灘上曬網、補網，以及撒網捕魚之情景，故稱之為網垵口，目前已無船隻停泊，而成為當地孩童與遊客戲水的天堂。恬靜與清澈海水、金亮沙子，網垵口之沙灘與夜之美，像個詩人或戀人。若想體驗網垵口沙灘的美景，非得在望安住上一晚不可，也因為此海域之海水色調一日數變，因此被戲稱為「調酒海灘」。玩家秘笈網垵口沙灘早期為望安傳統最大的漁船泊靠區，目前除可戲水、游泳、賞景、聽濤及觀星外，牽罟活動亦為遊客最佳的選擇。",
        "Description": "網垵口沙灘位於望安島南端貝殼砂灘潔淨而無汙染，弧形海灣綿延將近1 公里長。早期由於當地漁船停靠於此，在沙灘上曬網、補網，以及撒網捕魚之情景，故稱之為網垵口，目前已無船隻停泊，而成為當地孩童與遊客戲水的天堂。恬靜與清澈海水、金亮沙子，網垵口之沙灘與夜之美，像個詩人或戀人。若想體驗網垵口沙灘的美景，非得在望安住上一晚不可，也因為此海域之海水色調一日數變，因此被戲稱為「調酒海灘」。",
        "Phone": "886-6-9991575",
        "Address": "澎湖縣望安鄉網垵口沙灘",
        "ZipCode": "882",
        "TravelInfo": "1. 網垵口沙灘位於望安鄉，須搭船前往，自巿區南海遊艇碼頭（新營路25號）搭乘車船處交通船或民營快艇(僅旺季行駛)前往，船行時間約40分鐘，到達後騎乘機車前往。2. 澎湖縣公共車船管理處時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140815081351763.jpg",
            "PictureDescription1": "網垵口沙灘空拍"
        },
        "Position": {
            "PositionLat": 23.355979919433594,
            "PositionLon": 119.50315856933594,
            "GeoHash": "wshuz7gd3"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000099",
        "Name": "花宅聚落(中社村)",
        "DescriptionDetail": "花宅聚落是澎湖地區保存較完整的澎湖傳統聚落之一。漢人300多年前移民到此，先民觀察地形，周圍山丘環繞，宛如花瓣環繞著花心，於是在花心（山仔尾頂）附近墾地築屋，因此名為「花宅」。台灣光復後，以地理位置在望安鄉本島四個村落的中央，而更名為「中社」村。由於在地人口外流，古厝日見頹圮，花宅鄉親於民國94年成立「台灣花宅聚落古厝保存協會」，以喚起政府的重視。之後經澎湖縣政府公告為「望安花宅聚落」並進一步向文建會申請登入為「重要聚落」，目前刻正研擬再發展計畫中。在花宅的古厝群中，最顯眼的莫過於曾家古厝其書卷造型的窗戶，像極微軟的註冊商標，還有紅磚裸砌成「曾」字型的窗櫺，如同開機的通關密碼般趣味。這是曾家子孫集資自費按原貌修護而成，保存先人產業令人敬佩。追星景點『往回看 青春的腳步不遠 往前看 人生的風味更香眺望生命的真相』─「伯朗咖啡 澎湖篇」廣告片。鋼琴聲伴隨著孩童的笑聲，光影與舞者的舞步交錯，風車、古厝、綠樹與天人菊，青春的爽朗笑聲與靦腆笑容、歷史印刻的斑駁石牆與古厝，碧海、藍天、紅花、白浪，都是澎湖的顏色。廣告片「 Canon EOS 650D -澎湖篇」的光影巷弄及古厝的文字窗，看來，這是攝影者最愛的獵取畫面之一。",
        "Description": "花宅聚落是澎湖地區保存較完整的澎湖傳統聚落之一。漢人300多年前移民到此，先民觀察地形，周圍山丘環繞，宛如花瓣環繞著花心於是在花心，（山仔尾頂）附近墾地築屋，因此名為「花宅」。台灣光復後，以地理位置在望安鄉本島四個村落的中央，而更名為「中社」村。",
        "Phone": "886-6-9991311",
        "Address": "澎湖縣望安鄉花宅聚落(中社村)",
        "ZipCode": "882",
        "TravelInfo": "1.花宅古厝（中社村）位於望安鄉，須搭船前往，自巿區南海遊艇碼頭搭乘車船處交通船或民營快艇（僅旺季行駛）前往，船行時間約40分鐘，到達後騎乘機車或搭乘遊覽車前往。2.澎湖縣公共車船管理處時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170905174628204529249.jpg",
            "PictureDescription1": "古厝周圍綠蔭是乘涼的好地方",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170905174628188905296.jpg",
            "PictureDescription2": "古色古香中社古厝",
            "PictureUrl3": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140318113847797.jpg",
            "PictureDescription3": "花宅聚落（中社村）"
        },
        "Position": {
            "PositionLat": 23.37013053894043,
            "PositionLon": 119.49600982666016,
            "GeoHash": "wshuznqkf"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000100",
        "Name": "天台山",
        "DescriptionDetail": "海拔53公尺的天台山岡丘草原帶為望安島之最高峰，附近是澎湖著名文石產地，山四周草原平坦，偶有牛羊漫步，美景自然天成。天台山已成為眺望望安本島和對岸花嶼最佳的景點。天台山岩層主要為微輝長斑岩塊，其節理成片狀。西側海崖下有壯觀的玄武岩景觀，依循步道下至西邊海岸，可發現一處高達30公尺海蝕洞奇景，微輝長斑岩的節理之美與虎井、桶盤兩島之柱狀玄武岩景觀不同，天台山片狀交錯的節理形成美麗的「石花」。",
        "Description": "海拔53公尺的天台山岡丘草原帶為望安島之最高峰，附近是澎湖著名文石產地，山四周草原平坦，偶有牛羊漫步，美景自然天成。天台山已成為眺望望安本島和對岸花嶼最佳的景點。天台山岩層主要為微輝長斑岩塊，其節理成片狀。西側海崖下有壯觀的玄武岩景觀，依循步道下至西邊海岸，可發現一處高達30公尺海蝕洞奇景，微輝長斑岩的節理之美與虎井、桶盤兩島之柱狀玄武岩景觀不同，天台山片狀交錯的節理形成美麗的「石花」。",
        "Phone": "886-6-9991575",
        "Address": "澎湖縣望安鄉天台山",
        "ZipCode": "882",
        "TravelInfo": "1. 網垵口沙灘位於望安鄉，須搭船前往，自巿區南海遊艇碼頭搭乘車船處交通船或民營快艇(僅旺季行駛)前往，船行時間約40分鐘，到達後騎乘機車或搭乘遊覽車前往。2. 澎湖縣公共車船管理處交通船時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20140815082940677.JPG",
            "PictureDescription1": "天台山遠眺"
        },
        "Position": {
            "PositionLat": 23.380699157714844,
            "PositionLon": 119.49371337890625,
            "GeoHash": "wshvp0kdm"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000101",
        "Name": "鴛鴦窟、藏軍洞",
        "DescriptionDetail": "「鴛鴦戲水-鴛鴦窟」位於望安島上東北方，是一座天然的山谷地形，傳說早期因多處的水窟，有鴛鴦在此戲水棲息而得名。外海則有狀似馬鞍的馬鞍山嶼為屏障，因此，在日據時代被日軍打造為重要海軍基地，其中「藏軍洞」就是此區殘存的歷史遺跡。西元1944年日軍奴役望安和將軍兩島的居民，進行挖鑿而成，作為海軍之魚雷快艇基地及特攻隊員的寢室。工程即將完成之際，日本宣布無條件投降，該處基地因此廢棄。多處洞穴早已崩塌，但依稀可見一些遺跡。",
        "Description": "「鴛鴦戲水-鴛鴦窟」位於望安島上東北方，是一座天然的山谷地形，傳說早期因多處的水窟，有鴛鴦在此戲水棲息而得名。外海則有狀似馬鞍的馬鞍山嶼為屏障，因此，在日據時代被日軍打造為重要海軍基地，其中「藏軍洞」就是此區殘存的歷史遺跡。",
        "Phone": "886-6-9991575",
        "Address": "澎湖縣望安鄉鴛鴦窟、藏軍洞",
        "ZipCode": "882",
        "TravelInfo": "1. 鴛鴦窟、藏軍洞位於望安鄉，須搭船前往，自巿區南海遊艇碼頭（新營路25號）搭乘車管處交通船或民營快艇（僅旺季行駛）前往，船行時間約40分鐘，到達後騎乘機車前往。2. 澎湖縣公共車船管理處交通船時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.357419967651367,
            "PositionLon": 119.50047302246094,
            "GeoHash": "wshuzk1df"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000102",
        "Name": "將軍澳嶼",
        "DescriptionDetail": "當地居民早年因採集珊瑚而致富，因此相當繁榮富庶，漁港街道上小樓房櫛比鱗次，頗有港市風情，而有「小香港」之美稱。",
        "Description": "當地居民早年因採集珊瑚而致富，因此相當繁榮富庶，漁港街道上小樓房櫛比鱗次，頗有港市風情，而有「小香港」之美稱。",
        "Phone": "886-6-9991575",
        "Address": "澎湖縣望安鄉將軍澳嶼",
        "ZipCode": "882",
        "TravelInfo": "1.將軍澳需搭船前往。2.上午時分可搭乘車船處交通船至望安後，轉搭計程船至將軍澳。3.下午時分可搭乘光正6號前往將軍澳。4.光正6號往返馬公-將軍澳-望安之間。5.光正6號開船時間 每日14:30 馬公-將軍澳-望安；隔日07:00 望安-將軍澳-馬公6.澎湖縣公共車船管理處交通船時刻表連結",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "MapUrl": "https://goo.gl/xQkXqn",
        "Position": {
            "PositionLat": 23.366619110107422,
            "PositionLon": 119.5276870727539,
            "GeoHash": "wshuzvv2k"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000104",
        "Name": "澎湖廳憲兵隊",
        "DescriptionDetail": "澎湖廳憲兵隊是保有澎湖當地風情的日式建築，位於澎湖縣馬公市西側，舊媽宮城內。澎湖廳憲兵隊主要建築為日式兩層磚木造建築物；日式宿舍擁有沐浴及取暖兩用的磚造煙囪。最特別的部分莫過於位在西邊使用玄武岩所製作的圍牆，前方並有一座地下水池。澎湖廳憲兵隊原本是清朝的澎湖協鎮署，創建於清康熙年間（1684），光緒15（1889）年將協鎮署改為通判衙門時，只有對原有的屋舍做了一些必要修繕，並在署旁增建監房及化善所各一處；直到日治時期大正（1962）、昭和6（1931）年年間改為澎湖廳憲兵分隊時進行了大幅的修繕才擁有了現在的樣貌。民國34（1945）年國民政府時期，做為澎湖防衛司令部運輸組營區，直至民國47（1958）年為因應八二三金門砲戰的局勢才改組馬公港指揮部。澎湖廳憲兵隊經歷清、日治到國民政府時期的使用及改建，不僅在歷史意義、建築藝術性上都有獨特的風貌。周圍也鄰近天后宮、順承門、篤行十村...等古蹟遺址，是喜歡探訪古蹟文化的遊客們最適合的一個景點。",
        "Description": "澎湖廳憲兵隊經歷清、日治到國民政府時期的使用及改建，不僅在歷史意義、建築藝術性上都有獨特的風貌。周圍鄰近天后宮、順承門、篤行十村...等古蹟遺址，是喜歡探訪古蹟文化的遊客們最適合的一個景點。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市民族路22號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170426090743612909338.JPG",
            "PictureDescription1": "澎湖廳憲兵隊外觀"
        },
        "MapUrl": "https://goo.gl/maps/4i2AK5w2SUr",
        "Position": {
            "PositionLat": 23.565189361572266,
            "PositionLon": 119.56395721435547,
            "GeoHash": "wsjn09zv4"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080600H_000105",
        "Name": "馬公金龜頭礮臺",
        "DescriptionDetail": "馬公金龜頭礮臺地當澎湖島西側的馬公半島極西，媽宮城西南門外，媽宮澳(今馬公灣)西南的龜頭山上，與大山嶼舊稱「蛇頭」的風櫃尾蛇頭山東西斜對，共扼馬公港門；於西元1887年由總兵吳宏洛所建，配備有七、十、十二吋口徑阿姆斯壯後膛砲各一門，與西嶼東臺、西臺同為全澎戰力最強大之砲台，本礮臺為劉銘傳新築九座砲台之一，不僅與西嶼西臺、西嶼東臺同時興建，同時是當時四座礮臺中最重要的一座，因而格外具有歷史價值。穹隆式兵房是金龜頭礮臺最主要的建築形式，也是澎湖地區砲台的特色。現在的金龜頭礮臺四周的土垣、砲台掩體、砲台底座、入口處的牌樓皆保存良好，土垣則使用澎湖最知名的玄武岩疊砌，以水泥作為黏結接合的材料。昔日廝殺的煙硝已隨著時光荏苒為之消散，充滿歲月履痕的金龜頭礮臺如今已經過修復，帶著古老的故事及新面貌與遊客見面，於106年4月26日開放參觀；而鄰近的潘安邦故居、天后宮、順承門、篤行十村…等古蹟也是值得一遊的好所在，喜歡古蹟文化的遊客們絕對不能錯過。猶如小半島的金龜頭礮臺帶著一絲絲古意，在傍晚時分，隨著落日餘暉泛著柔光別有一番宜人的風情，是欣賞黃昏美景的勝地。（圖片來源：澎湖縣政府文化局）",
        "Description": "昔日廝殺的煙硝已隨著時光荏苒為之消散，充滿歲月履痕的金龜頭礮臺如今已經過修復，帶著古老的故事及新面貌與遊客見面，於106年4月26日開放參觀。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市介壽路7號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170425121107906712770.png",
            "PictureDescription1": "鳥瞰金龜頭砲臺",
            "PictureUrl2": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170425115334875462405.png",
            "PictureDescription2": "土垣則使用玄武岩疊砌",
            "PictureUrl3": "https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20170425115334891087432.png",
            "PictureDescription3": "馬公金龜頭砲臺一隅"
        },
        "MapUrl": "https://goo.gl/maps/uqgSwVqmwjL2",
        "Position": {
            "PositionLat": 23.564170837402344,
            "PositionLon": 119.56073760986328,
            "GeoHash": "wsjn09trp"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000001",
        "Name": "貝殼教堂",
        "DescriptionDetail": "為形塑「情定澎湖灣」意象，特以沙灘、貝殼、愛情、海潮及音律等元素為創造構想，於林投沙灘上打造一座以心貝為形象的貝殼教堂。貝殼教堂外形猶如愛情號角，加上外殼的自然紋理代表音律放送，就如教堂正放著婚禮音樂一般，而屋頂上的心型鏤空造型，搭配幸運四葉草的排列形狀，隨著時間產生不同的陽光投射畫面，灑滿幸福氛圍。願有情人除了能漫步於夕陽餘輝的沙灘上，更能在此教堂留下永恆的回憶，讓貝殼教堂為澎湖譜出更多浪漫愛情故事。在同個地點增加了幾個小型貝殼座椅裝置藝術，以澎湖特有海洋資源生態元素，打造裝置藝術，分別為船蛸貝、硨磲貝及心貝，能更深刻體驗到澎湖的海洋文化，使現場更加浪漫迷人。【建議停留時間】 0.5小時",
        "Description": "為形塑「情定澎湖灣」意象，特以沙灘、貝殼、愛情、海潮及音律等元素為創造構想，於林投沙灘上打造一座以心貝為形象的貝殼教堂。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉林投村",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200304160313437904.jpg",
            "PictureDescription1": "貝殼教堂夜景"
        },
        "MapUrl": "http://maps.google.com.tw/maps?f=q&hl=zh-TW&q=23.561409,119.641926",
        "Position": {
            "PositionLat": 23.561410903930664,
            "PositionLon": 119.64192962646484,
            "GeoHash": "wsjn490x5"
        },
        "Class1": "藝術類",
        "ParkingPosition": {},
        "Keyword": "貝殼教堂",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000002",
        "Name": "南方四島",
        "DescriptionDetail": "南方四島國家公園主要是由東嶼坪嶼、西嶼坪嶼、東吉嶼、西吉嶼及周邊島礁所組成，是生態旅遊重鎮，海底藏著一整片薰衣草森林秘境，紫色珊瑚礁佈滿海底，只要站在岸上就能看見，景象相當夢幻。東嶼坪嶼是澎湖火山熔岩最後形成的島，其海域擁有覆蓋率極高的珊瑚、海地生態豐富，還有未經過度開發的陸上，得以保留以玄武岩、珊瑚礁岩所建造的澎湖厝、菜宅，繁盛時期的洋樓建築。島嶼聚落主要分佈在西方和西南方的凹地，房厝多為傳統閩式建築，由南到北沿著山丘避風處逆向而行，南北路塊邊坡都有佔地廣闊的菜宅、梯田，可以想像過去的農耕生活。除此之外，於東嶼坪嶼的後山可見到許多玄武岩節理景觀，包含海蝕溝、海蝕柱、海蝕洞，以及因岩漿噴發冷卻時間不同，而形成的柱狀與板狀兩種節理的地質景觀。西嶼坪嶼位於東嶼坪嶼的西北方，為四角型的方山地形，因地形關係村落無法聚集於港口，因此選擇坡頂平坦處定居，由於島上也無避風山坳，所以聚落多聚集於台地低窪處。從碼頭通往內陸聚落的道路，是一段約50公尺長的「好漢坡」，通過斜坡，可看到以硓石及玄武岩堆疊而成的澎湖傳統古厝。因村落多集中於南端，北端建置較少，因此地質景觀較南端豐富，可見到由大片礫石組成的海岸，並在礫石左側可見一「小鐵砧」嶼，遠眺還能見到頭巾嶼。現在當地居民多已外移，多數民宅因年久而毀損，目前以「華娘廟」為保存最完整的建築，從金爐及廟宇建築設計中，可回溯當年的輝煌。東吉嶼又名東吉島，為台澎航道上的重要據點，自古為台澎海運貿易的轉運站，有「小上海」的稱號。日治時代為確保台澎佔領權，分別在島上南北兩端興建軍營及燈塔，並派兵駐守，控制鄰近海域，成為台澎間第一道的海上屏障，而建在北方的東吉燈塔同時也是全島的制高點。當地居民於島上放牧羊群，爬上山坡可看見許多黑白相間的羊群低頭吃草休息，景色頗為愜意。西吉嶼又名西吉島，為台澎航道上的重要據點，因地處偏遠，交通不便，居民謀生困難，導致人口銳減，在1978年7月1日時政府輔導遷村，目前島上已廢村。著名景點有西吉藍洞，是澎湖獨有的透天海蝕洞，因無人為破壞，保留完整天然景觀。",
        "Description": "南方四島國家公園主要是由東嶼坪嶼、西嶼坪嶼、東吉嶼、西吉嶼及周邊島礁所組成，是生態旅遊重鎮，海底藏著一整片薰衣草森林秘境，紫色珊瑚礁佈滿海底，只要站在岸上就能看見，景象相當夢幻。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣望安鄉無",
        "ZipCode": "882",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200925104515999162.jpg",
            "PictureDescription1": "西嶼坪",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200925104516186072.jpg",
            "PictureDescription2": "東嶼坪嶼",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200925104515858370.jpg",
            "PictureDescription3": "西吉嶼"
        },
        "Position": {
            "PositionLat": 23.25745964050293,
            "PositionLon": 119.66793823242188,
            "GeoHash": "wsjh71gs9"
        },
        "Class1": "國家公園類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000003",
        "Name": "花宅聚落",
        "DescriptionDetail": "望安花宅聚落是澎湖地區保存較完整的傳統聚落之一，300多年前漢人移民到此，地形周圍山丘環繞，如同花瓣環繞著花心，居民在花心(山仔尾頂)附近墾地築屋，因此名為「花宅」，台灣光復後，因地理位置在望安鄉本島四個村落的中央，而改名為中社村。在花宅的古厝群中，最有名的古厝為用紅磚砌成曾字窗的「曾家古厝」，這間華麗的古厝是聚落中保存最完整的，有別於澎湖大部分古厝使用咾咕石砌成，曾家古厝以玄武岩所砌，正面的窗戶充滿書卷味道的書卷窗造型。因古厝年久失修，曾家子孫集資自費修護，現已成為曾家後代共同的精神依歸和象徵。",
        "Description": "望安花宅聚落是澎湖地區保存較完整的傳統聚落之一，300多年前漢人移民到此，地形周圍山丘環繞，如同花瓣環繞著花心，居民在花心(山仔尾頂)附近墾地築屋，因此名為「花宅」，台灣光復後，因地理位置在望安鄉本島四個村落的中央，而改名為中社村。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣望安鄉無",
        "ZipCode": "882",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.370630264282227,
            "PositionLon": 119.4952392578125,
            "GeoHash": "wshuznmzb"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000004",
        "Name": "吉貝嶼",
        "DescriptionDetail": "吉貝嶼位於白沙島北方約5.5公里，為澎湖北海最大的島嶼，也是澎湖夏日水上活動的熱門據點，全島地勢東高西低，由海積地形組成的沙灘及沙尾，成為島上最著名的天然地景。吉貝沙尾組成的起因為常年侵蝕海岸的海流、海浪和潮汐，將崩落的岩屑和砂礫搬到適當地點堆積，向外延伸，堆積了長達數千公尺的沙灘，向外呈現長形，並佈滿了金黃色沙子，不只緊鄰蔚藍的海岸，附近還有綠色的濱海植物，十分美麗，由上下俯瞰，海水顏色由淺藍到深藍漸層蔓延，配上金黃色綿延的沙灘，吸引許多喜愛水上活動的遊客前往遊憩。吉貝嶼同時也是石滬之鄉，周圍建有大大小小約八十多座捕魚石滬，是澎湖縣總數量的七分之一，這裡有一座吉貝石滬文化館，位在遊客服務中心旁，分為戶外石滬藝術區以及室內展示區，透過不同的形式展示吉貝的石滬文化，若來到吉貝島，歡迎前往參觀，讓這趟旅行更為豐富。",
        "Description": "吉貝嶼位於白沙島北方約5.5公里，為澎湖北海最大的島嶼，也是澎湖夏日水上活動的熱門據點，全島地勢東高西低，由海積地形組成的沙灘及沙尾，成為島上最著名的天然地景。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉無",
        "ZipCode": "884",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200925170332681303.jpg",
            "PictureDescription1": "吉貝沙尾"
        },
        "Position": {
            "PositionLat": 23.744720458984375,
            "PositionLon": 119.60835266113281,
            "GeoHash": "wsjp1f85h"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000005",
        "Name": "外垵",
        "DescriptionDetail": "外垵村位於西嶼鄉南邊，北臨內垵村，具有天然屏障，因不容易受東北季風侵襲，成為西嶼鄉人口最多的社區，因地形因素，適合發展漁業，成為大多數居民賴以為生的家計。這裡居民主要信奉道教，溫王廟為外垵村的信仰中心，廟中祀奉溫府王爺。於元宵節期間，溫王廟成為活動中心點，舉辦乞龜、平安橋等活動來慶祝，到了夜晚，漁民為了感念上蒼保佑，祈求未來一年能夠漁獲豐收，近千艘的漁船屆時集結於外垵漁港，共同點亮漁火祈福，盞盞燈火明亮的捕魚燈，連續三天不滅，將外垵的夜空照亮，專屬元宵節期間限定的「外垵漁火」奇景，吸引不少遊客到訪。若想眺望外垵漁港景致，可到位於高處的外垵三仙塔，俯瞰整個外垵村。而外垵三仙塔又稱西埔三仙塔，坐落在外垵村溫王廟西南方的村前山頂上，矗立於山崖上的3座鎮煞石塔，三仙塔下方為正方形石質底座，上方為圓錐石質米塔，高約2公尺，直徑約1公尺，有鎮煞驅邪之石敢當的作用，正塔鑲有玄武岩塔碑。在外垵還有被評為澎湖縣歷史建築十景之一的「外垵餌砲」，日軍於世界二次大戰期間，為誤導美國空軍的轟炸，使用水泥蓋一座假大砲，位在台地地形的窪地中，周遭以壕溝聯繫相關設施，餌砲外觀為八角形砲座與雙砲管，砲座寬度為5.35公尺，砲管長度為6.13公尺，砲管間距為3.16公尺，可達到誘敵、欺敵的目的，是相當稀少且特殊的軍事設施，不僅是第二次世界大戰的見證，也反映外垵戰略地理位置的重要性，另外在澎湖馬公澎南區五德舊機場附近，還有一座五德餌砲，推測與外垵餌砲、拱北餌戰車同時期建造，非常具有歷史意義。",
        "Description": "外垵村位於西嶼鄉南邊，北臨內垵村，具有天然屏障，因不容易受東北季風侵襲，成為西嶼鄉人口最多的社區，因地形因素，適合發展漁業，成為大多數居民賴以為生的家計。這裡居民主要信奉道教，溫王廟為外垵村的信仰中心，廟中祀奉溫府王爺。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣西嶼鄉外按",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200925115606273815.jpg",
            "PictureDescription1": "外垵餌砲",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200925115519894210.jpg",
            "PictureDescription2": "外垵漁港"
        },
        "Position": {
            "PositionLat": 23.568639755249023,
            "PositionLon": 119.484619140625,
            "GeoHash": "wshynfw13"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000006",
        "Name": "竹灣紫菜礁",
        "DescriptionDetail": "紫菜礁位於竹灣村西北方的海岸，此處有許多特殊的地形風貌，除了海蝕溝、海蝕平台地形外，連綿壯觀的玄武岩石柱，以及石柱下方南北向長形岩礁都是此區域的特色；岩礁深入大海，終年受浪花的衝擊而盛產紫菜，故稱為紫菜礁，是竹灣天然紫菜的產區。 紫菜礁是竹灣的公共造產，採收權於每年9月份公開招標，由最高底價者得標。採收期間為每年9月份得標日到隔年4月份止，採收期間開放未得標的村民可以取紫菜當釣餌，但是紫菜不能攜回，紫菜採收權為得標人所有。 野生紫菜生長在海面浪花潮水沖刷的岩礁上，且繁殖的季節在寒冷的冬季，品質深受氣候所影響，在少日照且時有浪花拍打的海蝕平台上是紫菜的最佳成長環境，古書記載「浪常粗則產量豐，浪常平則寡」，就是野生紫菜生長的寫照。 竹灣紫菜礁是在地人的私房景點、隱密性高，在前往小門村時，離小門橋約兩百公尺處會出現一條岔路，沿著牧場間蜿蜒的小路前進，即可抵達竹灣紫菜礁。 映入眼簾的是一片經雨水沖刷露出的赭紅色富含鐵質的石英砂岩層，一旁設有座涼亭，涼亭除了可供村民遊客歇息外，登高至涼亭頂層眺望遠處景色，可以看見天海一線的美景，湛藍的天空、遼闊的海面與深入其中的紫菜礁岩，斜坡下一旁還有各式風化與海水侵蝕的海蝕平台與石階地形，最引人注目的就是整排的柱狀玄武岩，浪花拍擊，激盪出大自然最美麗的火花。此地除了盛產紫菜以外，還是看浪、觀日落、磯釣以及觀賞各式地形地貌的好去處。 【建議停留時間】1小時",
        "Description": "紫菜礁位於竹灣村西北方的海岸，此處有許多特殊的地形風貌，除了海蝕溝、海蝕平台地形外，連綿壯觀的玄武岩石柱，以及石柱下方南北向長形岩礁都是此區域的特色；岩礁深入大海，終年受浪花的衝擊而盛產紫菜，故稱為紫菜礁，是竹灣天然紫菜的產區。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣西嶼鄉竹灣村西北方的海岸",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿203縣道前行，在前往小門村時，離小門橋約兩百公尺處會出現一條岔路，沿著牧場間蜿蜒的小路前進，路程共約40分鐘，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/817/竹灣紫菜礁-2.jpg",
            "PictureDescription1": "竹灣紫菜礁，插喙與尾崙仔地形",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/817/竹灣紫菜礁-3.jpg",
            "PictureDescription2": "竹灣紫菜礁風化石塊與玄武岩"
        },
        "Position": {
            "PositionLat": 23.648099899291992,
            "PositionLon": 119.5126724243164,
            "GeoHash": "wshyx942p"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "注意潮汐變化，觀浪或是想近距離觀賞柱狀玄武岩地形，請注意安全。",
        "Keyword": "竹灣紫菜礁",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000007",
        "Name": "學仔尾海蝕平台",
        "DescriptionDetail": "位於西嶼鄉小池角與赤馬地區間的學仔尾，隨著潮汐的變化，退潮時露出寬廣遼闊的潮間帶與礁岩地形，海蝕平台上能發現大量螺貝等潮間帶生物；一旁還有大片的沙灘，學仔尾海蝕平台是澎湖天然秘境之一。 西嶼鄉的池西和學仔尾一帶主要是矽質玄武岩地形，除了發育出玄武岩柱狀節理外，還富有小火山口與低平火山口的地質。學仔尾海蝕平台經學者推測原為一龐大的低平火山口之熔岩湖所構成，經由海蝕過程，海浪侵蝕海崖，造成海崖逐漸崩退而形成了與海面幾乎同高的平坦岩台，海蝕平台四處散布著小型的低平火山口或是噴氣口，以及受海水侵蝕而形成的潮池、壺穴等地形。 除了火山與海蝕作用而形成特殊的地形地貌外，學仔尾海蝕平台也擁有廣大的潮間帶。澎湖海域的潮間帶寬廣且地質富多樣性，漲潮時海水覆蓋，退潮時露出地貌，潮汐海水乾溼交替，加上澎湖陽光充足，因此潮間帶生物也是多樣化且繁盛。在學仔尾海蝕平台擁有極為廣袤的潮間帶，退潮時可見當地居民前來撿拾螺類，除此之外，還可看見寄居蟹、黑海參等生物的蹤影。 漲潮時，海水淹沒海蝕平台，一旁隆起的礁岩區彷彿成了一座孤島，此為珊瑚屑相連的小小陸連島。平時退潮時，此隆起的礁岩區是磯釣客的垂釣樂園，因水下地形複雜、深不可測，時常蘊含著極為豐富的水生動植物，是海洋中魚類覓餌、產卵的絕佳之地，因此魚資源非常豐富。 來到人煙罕至的學仔尾，除了感受特殊的海蝕平台地形與豐富的潮間帶生物多樣性，此地也是觀浪的地點，漫步在一旁的沙灘，欣賞一望無際的海天景色，世界彷彿剩下海潮聲與自己的心跳聲，靜謐地讓人暫時忘卻塵世的煩憂。  【建議停留時間】1小時",
        "Description": "位於西嶼鄉小池角與赤馬地區間的學仔尾，隨著潮汐的變化，退潮時露出寬廣遼闊的潮間帶與礁岩地形，海蝕平台上能發現大量螺貝等潮間帶生物；一旁還有大片的沙灘，學仔尾海蝕平台是澎湖天然秘境之一。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣西嶼鄉小池角與赤馬地區間",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿203縣道前行，約45分鐘，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/816/學仔尾陸連島-3.jpg",
            "PictureDescription1": "學仔尾海蝕平台地質風貌",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/816/學仔尾陸連島-1.jpg",
            "PictureDescription2": "學仔尾海蝕平台與陸連島"
        },
        "Position": {
            "PositionLat": 23.594829559326172,
            "PositionLon": 119.49006652832031,
            "GeoHash": "wshypp61b"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "注意潮汐變化，漲退潮時間海蝕平台會有不同風貌。",
        "Keyword": "學仔尾海蝕平台",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000008",
        "Name": "後寮三八垵魚灶",
        "DescriptionDetail": "澎湖四面環海擁有豐富的自然資源，日治時期日本人引進了魚獲加工技術，將原先低經濟價值的魚獲，經過加工技術處理，配銷至台灣本島、國外，讓澎湖魚獲產業蓬勃發展。而「魚灶」便是在此經濟發展中占有重要地位的建築型態。 民國50年是澎湖傳統漁業最發達的時期，資源環境的變化、技術的革新、市場需求量，讓「魚灶」建築也隨漁業的發達而林立，各漁港沿岸或村內都設有「魚灶」。季節所產的臭肉魚和丁香魚是主要的漁獲來源，村里的婦人將捕獲的漁產在魚灶進行加工，先用鹽水浸泡洗淨後，放在圓形的竹篩加水蒸煮後再曝曬風乾，外銷台灣本島或是日本。 70年代以後，由於漁獲資源的減少、市場需求的變化、人口外流等因素，傳統魚灶產業逐漸沒落，連帶影響魚灶建築也隨之走下坡而荒廢，在澎湖老一輩記憶中，老老少少環繞著魚灶生活的熱鬧情景，也隨著魚灶的殘破而褪色、遺留在記憶的軌跡。 2017年7月在白沙鄉公所與社區發展協會共同努力下，「後寮三八垵魚灶」重新整修啟用，為使百年的魚灶歷史能夠繼續保存傳遞，魚灶的重現不僅讓老一輩的村民回味往日時光，更是讓後代子孫了解早期漁業社會居民的生活方式，富有教育意義外，更期望能帶動、串連周遭觀光景點，帶來更多遊客促進白沙鄉地區的觀光產業發展。 位於白沙後寮舊碼頭的三八垵魚灶，就在秘境「天堂路」旁，民眾前往天堂路時別忘了可順道來欣賞傳統的魚灶建築。後寮的三八垵魚灶不僅有魚灶配備，還巧妙的利用澎湖在地浮球及其他回收品創造了四尊人偶，人偶們姿態各異、各司其職，生動靈現地重現了傳統魚灶工作情形。 魚灶旁的珊瑚沙灘還有停泊一艘彩繪漁船，漁船不僅串聯著魚灶的歷史，色彩飽滿鮮豔的漁船在澎湖閃耀的陽光照射下，襯著藍天、白雲、沙灘，是澎湖最美的景色之一。  【建議停留時間】0.5小時",
        "Description": "2017年7月在白沙鄉公所與社區發展協會共同努力下，「後寮三八垵魚灶」重新整修啟用，為使百年的魚灶歷史能夠繼續保存傳遞，魚灶的重現不僅讓老一輩的村民回味往日時光，更是讓後代子孫了解早期漁業社會居民的生活方式，富有教育意義外，更期望能帶動、串連周遭觀光景點，帶來更多遊客促進白沙鄉地區的觀光產業發展。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉後寮村，近後寮遊客中心(後寮魚灶)",
        "ZipCode": "884",
        "TravelInfo": "馬公出發，沿203縣道，約25分鐘，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/815/後寮社區-後寮三八垵魚灶-1.jpg",
            "PictureDescription1": "浮球製作的魚灶標誌",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/815/後寮社區-後寮三八垵魚灶-2.jpg",
            "PictureDescription2": "後寮三八垵魚灶",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/815/後寮社區-後寮三八垵魚灶-3.jpg",
            "PictureDescription3": "後寮三八垵魚灶"
        },
        "Position": {
            "PositionLat": 23.673410415649414,
            "PositionLon": 119.57585144042969,
            "GeoHash": "wsjn9j87x"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "後寮三八垵魚灶",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000009",
        "Name": "講美鎮海社區海堤公園",
        "DescriptionDetail": "講美村舊名「港尾」，因地理位置位處於鎮海港的尾端，早期村民逐寮而居，久成了聚落而命名為港尾，在1955年才正式更名為「講美」。 講美鎮海社區海堤公園是連接講美社區及鎮海社區的海堤公園，在民國88年5月白沙鄉講美與鎮海社區總體營造推動下，設計了這座外觀造形是OK字樣的社區標誌，為此座海堤公園增添了趣味、讓人印象深刻的地標。台灣知名的樂團五月天也曾在此錄製過節目，唱過一首《OK啦》，相當符合此地此景。 講美OK標誌以水泥建材為基底，點綴澎湖在地特色咾咕石，途經203縣道過了永安橋便可注意到，這座藏身在矮牆與植栽後顯目的OK標誌；一旁還有木造的階梯與涼亭觀景台，供遊客在此稍作歇息，欣賞眼前的海天景色，享受片刻的寧靜與悠閒。 越過海堤，印入眼簾的是一望無際、廣闊的貝殼沙灘海景，每日潮汐的變化，讓這座海堤公園的景色也隨著潮汐而展現不同的風貌。漲潮時，細緻平整的貝殼沙灘與碧藍、清澈透明的海水就靜靜地躺在此地，隨風隨潮汐起伏。 眺望遠方海面，依稀還能看見坪之嶼和秘境之一的講美海中崗哨，各佔據海面一角，孤獨而美麗的存在著。 【建議停留時間】1小時",
        "Description": "講美鎮海社區海堤公園是連接講美社區及鎮海社區的海堤公園，在民國88年5月白沙鄉講美與鎮海社區總體營造推動下，設計了這座外觀造形是OK字樣的社區標誌，為此座海堤公園增添了趣味、讓人印象深刻的地標。",
        "Phone": "886-6-9931400",
        "Address": "澎湖縣白沙鄉講美村",
        "ZipCode": "884",
        "TravelInfo": "馬公出發，沿203縣道，約17分鐘可抵達。203縣道過了永安橋後注意右手邊。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/814/講美鎮海社區海堤公園-5.jpg",
            "PictureDescription1": "碧藍清澈的海水，遠方海面有坪之嶼和海中崗哨",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/814/講美鎮海社區海堤公園-1.jpg",
            "PictureDescription2": "講美鎮海社區海堤公園OK標誌",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/814/講美鎮海社區海堤公園-4.jpg",
            "PictureDescription3": "一望無際的貝殼沙灘"
        },
        "Position": {
            "PositionLat": 23.63884925842285,
            "PositionLon": 119.5972671508789,
            "GeoHash": "wsjn3x246"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "1.因一旁緊鄰203縣道，民眾拍攝OK標誌時，請注意來往車輛，維護自身安全。<br />2.注意潮汐漲退潮時間，海堤景色會有不同風貌。",
        "Keyword": "講美鎮海社區海堤公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000011",
        "Name": "龍門商港",
        "DescriptionDetail": "2017年4月28日，澎湖龍門至嘉義布袋客輪雙向航線正式通航，相距28海浬，總航程約55分鐘，更拉近台灣與澎湖之間的距離，較既有的馬公-布袋航線縮短了將近30分鐘的航程。 位於澎湖龍門尖山碼頭區，龍門商港建置的候船室是採大紅色的貨櫃屋，富有前衛造型的工業風格，是由高雄駁二貨櫃藝術節團隊所設計規劃的。貨櫃由地面破繭而出的意象更傳遞出龍門港重生的概念，迎接嶄新的雙向新航程。 龍門尖山碼頭區因地形兩側有高地阻擋可防止東北季風，是屬優良的港灣。因此1997年便規劃為客運碼頭，供漁船及客貨船進出港。2013年4月，嘉義布袋到澎湖龍門的單向航線啟航，龍門尖山碼頭開放為客貨兩用的港口，載客運量皆有不錯的成效。 因此2017年在中央與地方共同努力下，促使龍門-布袋雙向航線開通，增加此條藍色公路新航線，不僅提高了澎湖觀光運客量，對於港口區域產業發展也有加分作用，並可串連嘉義布袋與澎湖龍門周遭的觀光景點，例如嘉義的高跟鞋教堂、故宮南院，串連澎湖龍門鄰近的隘門沙灘、林投公園、龍門地下坑道、龍門裡正角海灣、菓葉日出、南寮聚落、奎壁山摩西分海等知名景點，雙向新航線打造出全新的藍色公路旅遊路線。 【建議停留時間】 0.5小時",
        "Description": "2017年4月28日，澎湖龍門至嘉義布袋客輪雙向航線正式通航，相距28海浬，總航程約55分鐘，更拉近台灣與澎湖之間的距離，較既有的馬公-布袋航線縮短了將近30分鐘的航程。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市龍門村(龍門漁港)",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿204縣道，約22分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/812/龍門商港-4.jpg",
            "PictureDescription1": "龍門商港碼頭一景"
        },
        "Position": {
            "PositionLat": 23.56028938293457,
            "PositionLon": 119.67252349853516,
            "GeoHash": "wsjn51nbe"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "請參考龍布航線網站搭乘資訊。",
        "Remarks": "1.搭乘龍門-布袋航線請注意航線時間。＜/br＞\n2.候船室近港口邊，請注意安全避免落水。＜/br＞\n",
        "Keyword": "龍門商港",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000012",
        "Name": "雁情嶼",
        "DescriptionDetail": "在前往湖西鄉的中正橋上，在中正橋的東側海面上有座小島嶼安靜地矗立於海中，對比橋上的車水馬龍，海中的孤島顯得神秘而寧靜，這座島嶼就是雁情嶼。 雁情嶼，古稱黿龍嶼，在退潮時嶼的西邊有狹長像背脊的岩脈，被稱之為龍尾，而嶼的東邊像是黿（鰲魚），因而命名為黿龍嶼。除此之外，還有雁淨嶼、雁崢嶼、黿龍嶼、顏靖嶼、目鏡嶼…等別名。 而現今雁情嶼此名有幾種傳說，相傳島上有對雁鴨，因公雁鴨外出覓食，導致獨留島上的母雁鴨被抓走，公雁鴨為了尋找母雁鴨長居此島，到生命結束都未離開。村民以此典故而命名，舊稱言情嶼，後改為雁情嶼。除此之外，還有另種說法：早期永安與中正橋尚未搭建時，白沙和中屯地區的村民常要涉水往來此路線將農漁產品送往馬公，而此島嶼就位於行經路線旁，近在眼前，因而命名為”眼前嶼”，口耳相傳後久之就將諧音翻成了雁情嶼。 雁情嶼面積0.0069平方公里、海岸線0.331公里，最高高度14公尺。地質大多屬玄武岩地形，在島嶼的北面以及南面有部分的紅色火山角礫岩及紅色的土壤層，紅色的岩層主要是因為岩石長期受海時氧化的結果。因地理位置靠近湖西鄉中西村，早期中西村的居民會牽牛到此地種植蕃藷。島上還有碉堡遺跡及深洞，據傳是日治時代日本士兵在此地深挖地道，以防美軍登陸；除此之外，三、四十年前也曾有國軍駐守此島。 退潮時的雁情嶼是座陸連島，可從中正橋下涉水途經四周顯露出來大面積的潮間帶，登陸此座無人島。不過必須注意潮汐時間，漲潮後潮間帶被海水包覆已不見來時路，海面上只露出了雁情嶼的玄武岩地質，美麗孤獨而神秘，別有一番風貌。 【建議停留時間】 1小時",
        "Description": "在前往湖西鄉的中正橋上，在中正橋的東側海面上有座小島嶼安靜地矗立於海中，對比橋上的車水馬龍，海中的孤島顯得神秘而寧靜，這座島嶼就是雁情嶼。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣湖西鄉中正橋旁",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎203號縣道，約12分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/811/雁情嶼-3.jpg",
            "PictureDescription1": "中正橋下與雁情嶼接連的樓梯",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/811/雁情嶼-2.jpg",
            "PictureDescription2": "退潮後的雁情嶼"
        },
        "Position": {
            "PositionLat": 23.60713005065918,
            "PositionLon": 119.61432647705078,
            "GeoHash": "wsjn3cs3r"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "注意潮汐漲退潮時間，橋上車水馬龍與濕滑的樓梯請遊客注意安全。",
        "Keyword": "雁情嶼",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000016",
        "Name": "澎湖菜園牡蠣殼藝術社區",
        "DescriptionDetail": "澎湖菜園位於馬公的東南方，菜園里內灣環境天成，為一半封閉式海域，避颱風且不受東北季風影響；四周無人工汙染源，是極為優良之養殖海域，西元1920年日本人曾於菜園漁港至雙港仔海域養殖珍珠。 牡蠣養殖始於民國五十九年，原先採用淺灘插枝之試養性質，而於民國六十二年縣府辦理沿岸牡蠣養殖推廣計畫後，採用日本淺海養殖法，以竹蒿架設成棚再將蚵苗串掛期間；在技術交流及經驗累積下，延伸出深海延繩式養殖法。 深海延繩式養殖法使牡蠣成長迅速、蚵肉肥美，市場反應極佳、供不應求。也因此帶動多數里民投入牡蠣養殖，更提供家庭加工副業，造就菜園里一片榮景。 2015年文化部推出「青年村落文化行動計畫」，菜園社區志工黃淑婷以「澎湖菜園牡蠣殼藝術社區」計畫參加，榮獲微型產業類殊榮，是全澎湖唯一得獎人。 抱持著再生利用的概念，以廢棄牡蠣殼為主要媒材，重新創作而成的裝置藝術，解決了原先讓菜園村里居民困擾的牡犡殼堆積問題，利用牡蠣殼拼組出各式大型的動物公共藝術，將原本被視為垃圾的牡犡殼搖身一變成為一件件美麗動人的藝術作品。 這些富有創意的大型牡犡殼裝置藝術位於菜園社區的活動中心旁，是將牡犡殼清洗、曬乾後，上色組成的生肖動物，目前有龍、虎、雞、牛四種生肖，威風凜凜地佇立於菜園遊憩園區各個角落。除了生肖動物以外，還有將牡蠣殼串掛成牡蠣牆，微風吹拂下牡犡殼互相撞擊聲成了大自然最美麗動人的聲響。 除了「金雞破曉」、「虎虎生風」等大型的動物藝術裝置，在菜園社區裡地方媽媽教室也會推廣利用牡犡殼來創作各種小型的藝術品，或是在地方圍牆、涼亭使用牡犡殼妝點並彩繪牆面，一個個牡蠣殼拼湊出的畫面是菜園社區村民農作的寫照。讓牡蠣不只是美味的佳餚，徹底廢物再利用，讓牡犡殼在每個街頭角落點綴出菜園社區的專屬特色。  【建議停留時間】 1小時",
        "Description": "澎湖菜園位於馬公的東南方，菜園里內灣環境天成，為一半封閉式海域，避颱風且不受東北季風影響；四周無人工汙染源，是極為優良之養殖海域，西元1920年日本人曾於菜園漁港至雙港仔海域養殖珍珠。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市菜園情人碼頭附近",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿205縣道，約11分鐘車程，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/807/澎湖菜園牡蠣殼藝術社區-5.jpg",
            "PictureDescription1": "雞造型牡蠣殼裝置藝術",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/807/澎湖菜園牡蠣殼藝術社區-1.jpg",
            "PictureDescription2": "龍造型牡蠣殼裝置藝術",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/807/澎湖菜園牡蠣殼藝術社區-3.jpg",
            "PictureDescription3": "牡蠣殼串掛而成的牡蠣牆"
        },
        "Position": {
            "PositionLat": 23.5501708984375,
            "PositionLon": 119.5967788696289,
            "GeoHash": "wsjjcrptw"
        },
        "Class1": "藝術類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "請勿攀爬至動物造型牡蠣殼裝置藝術上拍照。",
        "Keyword": "澎湖菜園牡蠣殼藝術社區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000017",
        "Name": "山水漁港",
        "DescriptionDetail": "在知名的山水沙灘東側為山水漁港，旁邊則是山水觀星公園，於2008年整建完成，有涼亭、觀星指示牌、步道。 山水漁港位處澎湖南岸，屬第三類漁港，主要提供山水居民漁船、筏平時停泊、卸魚、休憩之使用；山水漁港臨廣大的澎南海域，以漁業討海為生活，主以流刺網、拖網、延繩釣等漁撈方式捕抓。 在山水漁港的西側，有綿延約一公里的金黃色貝殼砂的山水沙灘，與蔚藍的海面相映襯，有著細緻綿延的潔白沙質、平緩地形，適合戲水、衝浪，可與鄰近等自然景觀連成旅遊休憩動線。 【建議停留時間】0.5小時",
        "Description": "在知名的山水沙灘東側為山水漁港，旁邊則是山水觀星公園，於2008年整建完成，有涼亭、觀星指示牌、步道。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市山水里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿204和201縣道前行，約15分鐘，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/791/山水漁港03.jpg",
            "PictureDescription1": "山水碼頭漁業"
        },
        "Position": {
            "PositionLat": 23.511959075927734,
            "PositionLon": 119.5879135131836,
            "GeoHash": "wsjjc21r0"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "山水漁港",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000018",
        "Name": "鎖港漁港",
        "DescriptionDetail": "位於澎湖縣馬公市鎖港里，在天然的內灣裡，有個屬第三類漁港的鎖港漁港，為馬公島南部之中心漁港；於民國42年5月闢建拋石式防波堤388公尺及碼頭240公尺，並設有加油站及護岸127公尺。66年度由中央加速計畫補助，完成碼頭及泊地浚渫等工程。 鎖港漁港具有加油站、儲冰庫、漁具整理場、拍賣場等項設施，可供補給，減少漁船至馬公補給之航程，成為馬公港之輔助港；陸上漁業設施有魚市場、冷凍庫、製冰廠、加油站、漁民活動中心等，設施完善，只有部份漁獲仍需至馬公漁港運銷。 在鎖港漁港內的魚市場是澎湖著名的魚販市場，每日上午和下午時段，漁船會出海去抓魚回到港邊販售，尤其在下午的魚販時段，澎湖各村都會有人特地跑來鎖港買魚呢。 在港旁邊的紫微宮，是澎湖廟宇神像最高的所在，主要祭祀紫微大帝；在飛機上就可以清楚看得到，其神像花費上億元，時間前後耗時十年打造完成，宮高七樓，是來澎湖鎖港不可錯過的景點；鄰近的還有鎖港南北石塔，是先民於鎖港築塔的，有鎮風止煞之意。 【建議停留時間】1小時",
        "Description": "位於澎湖縣馬公市鎖港里，在天然的內灣裡，有個屬第三類漁港的鎖港漁港，為馬公島南部之中心漁港；於民國42年5月闢建拋石式防波堤388公尺及碼頭240公尺，並設有加油站及護岸127公尺。66年度由中央加速計畫補助，完成碼頭及泊地浚渫等工程。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市鎖港里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿204和201縣道前行，經鐵線至鎖港，約15分鐘，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/790/鎖港漁港01.jpg",
            "PictureDescription1": "鎖港碼頭停泊船隻",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/790/鎖港漁港02.jpg",
            "PictureDescription2": "鎖港紫微宮，宮高7樓，是來澎湖鎖港不可錯過的景點"
        },
        "Position": {
            "PositionLat": 23.524879455566406,
            "PositionLon": 119.60222625732422,
            "GeoHash": "wsjjcdedm"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "鎖港漁港",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000019",
        "Name": "許家村與彩繪壁畫",
        "DescriptionDetail": "許家村是個澎湖一落四櫸頭傳統聚院雲集的村落，由於村民都是許姓族群而得名。村落裡多是有著幽靜的傳統四合院落，這裡有幾間「許家古厝」，就為在湖西鄉203號公路旁，尚保留著早期建築傳統古厝的子孫巷、硓石牆、牛車道，更有似隘門防禦工事的八卦巷。在村落裡居民合力維持村落的純樸面貌，現在還可以看到紅色的牛車和灰色的石牆，而近年來在硓石牆上抹上繽紛的彩繪圖騰，與許家村傳統聚落的韻味，構建成對比的美景。這裡有許多好美的彩繪牆，每一幅畫就像似一張張明信片，張張都是澎湖意象；走在許家村的街巷道路上，可以看見各種不同風格與不同主題的彩繪牆，彩繪師從2013年起，作畫範圍逐年增加，也有在維護更新，保持彩繪牆面的新穎與乾淨；不同於一般的觀光景點，在許家村中慢步，還能感受到傳統的純樸與靜謐。許家村是離馬公市區最近可近觀硓石古厝的聚落，也擁有遼闊的海岸線，沿岸都是淺水區，潮間帶遼闊，在社區活動中心前還有一個涼亭，來到村落走古厝小巷，欣賞新舊交錯的藝術氛圍。 【建議停留時間】2小時",
        "Description": "許家村是個澎湖一落四櫸頭傳統聚院雲集的村落，由於村民都是許姓族群而得名。村落裡多是有著幽靜的傳統四合院落，這裡有幾間「許家古厝」，就為在湖西鄉203號公路旁，尚保留著早期建築傳統古厝的子孫巷、硓石牆、牛車道，更有似隘門防禦工事的八卦巷。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣湖西鄉許家村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿203縣道，經東衛往北，約10分鐘，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/789/許家村與彩繪壁畫05.jpg",
            "PictureDescription1": "古厝與彩繪壁畫形成強烈對比",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/789/許家村與彩繪壁畫01.jpg",
            "PictureDescription2": "許家村彩繪壁畫－澎湖跨海大橋2017.04繪製",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/789/許家村與彩繪壁畫03.jpg",
            "PictureDescription3": "許家村海題與涼亭"
        },
        "Position": {
            "PositionLat": 23.58867073059082,
            "PositionLon": 119.60968780517578,
            "GeoHash": "wsjn1y1jg"
        },
        "Class1": "藝術類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "為維護村民生活品質，請勿喧嘩、亂丟垃圾，交通工具請停妥，以保持街道暢通。",
        "Keyword": "許家村與彩繪壁畫",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000025",
        "Name": "方思溫紀念公園",
        "DescriptionDetail": "在澎八瓦硐段沿線上的方思溫紀念公園、思溫亭，是為紀念本縣漢文大師方老先生對地方的貢獻，祂畢生奉獻公職、鄉里、社會等事蹟，足堪後人典範，縣政府特別在九十年二月頒發褒揚狀表彰一生不朽的功業，當時的賴縣長在白沙村民的建議下，興闢「方思溫紀念公園」，以感念其一生貢獻，表達地方對漢學大師方思溫先生永遠的懷念與感恩。 園內有先生銅像，由吳安宅與郭清雲兩人合資打造，在背後由郭清雲敬書著「漢學先生 方思溫生平事蹟」，內容如下： 方思溫先生民國六年生，世居澎湖縣瓦硐村，自幼就展現聰穎天賦。八歲拜師前清秀才許凌雲先生長達十三年，勤學四書、五經，琢磨經綸、文墨。 時值青壯，新婚燕爾，不畏日人強權壓制，耽風受浪隻身渡海，在大倉、員貝離島絳帳授徒九年，宏揚中華文化。臺灣光復，續在縣立白沙中學擔任歷史及漢學教師，不久轉任白沙鄉公所文化股主任、民政、財經等課長、鄉民代表會秘書，凡三十八載，競業樂群，直至屆齡榮退。 退休後仍為民眾禮儀、堪輿服務、廟堂碑文撰書、註解詩詞、漢學傳授等；並任縣文獻、選務、祭孔、喜喪禮儀之委員，精心親筆撰寫澎湖事略及史記與文化傳承貢獻至鉅；曾榮贗縣模範父親和全國模範老人表揚。 民國九十年元月，先生驟然逝世，享年八十五歲。窮畢生之心力為人群服務，以滿腹經綸為地方盡其志，留給後世無限緬懷和深思；傾經瓦硐村民大會建議，由政府建造紀念公園，先生銅像是旅居塩木港名雕塑家郭清雲塑造，並由吳安宅、郭清雲二為合資捐獻。以誌其行誼典範，永為後人矜式。 而這條濱海公路海岸景觀優美，公園位於高處，涼亭盤踞高點，視野十分遼闊，在這裡可以俯瞰後寮臨海、瓦硐碼頭、馬公市區、大倉島，欣賞寧靜的內海景緻；在「方思溫紀念公園」庭子內看著海水漲潮，遠眺西嶼海岸與大倉嶼，退潮裸露的潮間帶，看著婦人零星散落海岸邊撿拾貝螺，看幾處蜿蜒的海景，都有值得駐足欣賞的魅力。   【建議停留時間】 0.5小時",
        "Description": "在澎八瓦硐段沿線上的方思溫紀念公園、思溫亭，是為紀念本縣漢文大師方老先生對地方的貢獻，祂畢生奉獻公職、鄉里、社會等事蹟，足堪後人典範，縣政府特別在九十年二月頒發褒揚狀表彰一生不朽的功業，當時的賴縣長在白沙村民的建議下，興闢「方思溫紀念公園」，以感念其一生貢獻，表達地方對漢學大師方思溫先生永遠的懷念與感恩。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市白沙鄉澎8鄉道",
        "ZipCode": "880",
        "TravelInfo": "馬公出發往白沙走203縣道過鎮海國中後左轉，沿著濱海產業道路一路西行，沿澎8線及澎8-1線經過瓦硐，就在右手邊。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/782/方思溫紀念公園03.jpg",
            "PictureDescription1": "漢學生先方思溫銅像",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/782/方思溫紀念公園01.jpg",
            "PictureDescription2": "方思溫紀念公園與思溫亭"
        },
        "Position": {
            "PositionLat": 23.632720947265625,
            "PositionLon": 119.59834289550781,
            "GeoHash": "wsjn3w0ye"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "方思溫紀念公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000026",
        "Name": "澎湖觀音亭寵物公園",
        "DescriptionDetail": "位在觀音亭濱海遊憩公園內、帆船訓練中心後，鄰近澎湖高級海事水產職業學校及海堤外停車場，交通很方便。 縣府斥資200萬多元專為寵物規劃的「狗狗樂園」專區，寵物公園在濱海區，視野遼闊，還可以遠眺跨海大橋及西嶼島，舒適愜意，這裡提供給飼養的寵物狗狗一處適當專屬的運動、玩耍的處所，也多一個與其他寵物狗狗互動的樂園。 佔地0.2公頃的寵物活動專區，為了區隔大小型犬的活動範圍，分有大型和小型狗使用場地，9公斤以下算小型犬，以上的則是大型犬，建議請按照體重進入不同的區域；在活動區內涵洞、小山丘等設施，設置安全圍籬，可防止寵物犬走失或誤闖車道造成危險。 飼主可以自備球或是飛盤等玩具，與狗狗互動培養感情，或是坐在一旁的石椅和狗狗遠眺海景。 園區還有設置3座狗糞集中垃圾桶和提供垃圾袋，呼籲飼主蹓狗不忘撿狗便，保持環境清爽，好的建設是大家一起維護。 【建議停留時間】 0.5小時",
        "Description": "位在觀音亭濱海遊憩公園內、帆船訓練中心後，鄰近澎湖高級海事水產職業學校及海堤外停車場，交通很方便。\n",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市介壽路7號",
        "ZipCode": "880",
        "TravelInfo": "觀音亭濱海遊憩公園內，從帆船訓練中心右轉進入",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/780/澎湖觀音亭寵物公園03.jpg",
            "PictureDescription1": "寵物公園佔地0.2公頃，分有大、小型狗使用場地",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/780/澎湖觀音亭寵物公園02.jpg",
            "PictureDescription2": "活動區內的涵洞、小山丘等設施"
        },
        "Position": {
            "PositionLat": 23.56747055053711,
            "PositionLon": 119.56217193603516,
            "GeoHash": "wsjn0dqd2"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "飼主蹓狗不忘撿狗便，保持環境清爽",
        "Keyword": "澎湖觀音亭寵物公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000028",
        "Name": "七美－白馬公園",
        "DescriptionDetail": "七美鄉白馬公園位於頂隙風景區的路上，騎車由小台灣北邊的雙心石滬，在右方即可見一片公園，最醒目的就是靠近路邊有一顆大紅球（紅龍珠）。白馬公園又有白馬坡之稱，附近地理環境貧瘠，寸草不生，地面隱約看得見水流沖蝕後產生的痕跡，海岸沿線屬於礫灘。白馬公園部分地區長年寸草不生，故有「小月世界」之稱，在這裡有座風水牆，牆壁延伸出一座像橋的步道，走至盡頭可見一顆紅色的巨大龍珠，一座白馬身纏紅布的雕像以及葫蘆；這座白馬塑像是座石敢當，鎮守著七美鄉重要水脈，白馬旁設有案頭，是有其祭祀時間點的；另外紅色巨大龍珠則是用來堵住排水口，具有鎮水鎖財庫的風水意義。在公園裡小草方，偶而可見半天鳥(澎湖縣鳥)；走過馬路，可以看到另外一邊的惡地，這裡可以看到窟窿，還有水流沖蝕痕跡，在這裡可以看見遠方高點的金龍寶塔。在白馬公園裡常見在這嬉戲漫步的羊群，一旁附近設有亭子，可以坐在亭內看海傾聽海浪拍打岸邊的大自然音樂。【建議停留時間】 1小時",
        "Description": "七美鄉白馬公園位於頂隙風景區的路上，騎車由小台灣北邊的雙心石滬，在右方即可見一片公園，最醒目的就是靠近路邊有一顆大紅球（紅龍珠）。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣七美鄉平和村",
        "ZipCode": "883",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/773/20.白馬公園03.jpg",
            "PictureDescription1": "白馬公園內白馬石敢當與葫蘆",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/773/20.七美＿白馬公園01.jpg",
            "PictureDescription2": "白馬公園內的風水橋"
        },
        "Position": {
            "PositionLat": 23.20738983154297,
            "PositionLon": 119.42227935791016,
            "GeoHash": "wshuj8b8u"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "請留意交通船班往返時間。",
        "Keyword": "七美－白馬公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000030",
        "Name": "瓦硐張百萬故居",
        "DescriptionDetail": "瓦硐村清朝時期稱為「瓦硐港社」，日據時代分別稱作「瓦硐鄉（社）」及「瓦硐」，光復後才稱為瓦硐村。因先民於明末清初時即開始作官，有數十艘大帆船與廣東、福建通商，在當時凡是官家或富貴人家，其居家屋頂都蓋有弧形琉璃瓦片，此種琉璃瓦片於閩南發音稱作「瓦硐」，因而得名。村內可見牛隻、牛車及傳統咾咕石厝，成為瓦硐村內重要歷史資源。張百萬，澎湖白沙鄉商人，發富過程頗具民間傳說色彩。而一子孫起事獲有軍功，故雍正二年雍正皇帝誥贈，此一誥封金匣現存於白沙鄉瓦硐村張家故宅，為澎湖民間至今所僅見的一塊誥封匾額。而屋主張氏祖孫三代同受清帝封為「懷遠將軍」，今尚存有許多珍貴的文物，是澎湖僅見的古代巨宅。【建議停留時間】0.5小時",
        "Description": "瓦硐村清朝時期稱為「瓦硐港社」，日據時代分別稱作「瓦硐鄉（社）」及「瓦硐」，光復後才稱為瓦硐村。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉瓦硐村31號",
        "ZipCode": "884",
        "TravelInfo": "馬公出發，沿203縣道，約25分鐘車程可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/769/14.瓦硐張百萬故居02.jpg",
            "PictureDescription1": "瓦硐張百萬故居外觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/769/14.瓦硐張百萬故居01.jpg",
            "PictureDescription2": "瓦硐張百萬故居正面"
        },
        "Position": {
            "PositionLat": 23.656679153442383,
            "PositionLon": 119.58712005615234,
            "GeoHash": "wsjn968dj"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "僅供建築外觀欣賞，不對外開放。",
        "Remarks": "為維護村民生活品質，請勿喧嘩、亂丟垃圾，交通工具請停妥，以保持街道暢通。",
        "Keyword": "瓦硐張百萬故居",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000032",
        "Name": "沙港古厝群",
        "DescriptionDetail": "沙港古厝位於湖西鄉西北方，居民分成四個族群（包括頂社、下社、土地公、水窟），農田較集中在村子的東南方。東、北、西北三面臨海，海域的潮間帶非常遼闊，是村民出海運作的理想空間。澎湖三大島馬公市區外，沙港最特殊，由三個聚落合成一個行政村：沙港（包括頂社、下社，頂社又稱沙港頭）、土地公前、水窟。這裡的特色就是樸質的咾咕石厝群林立，宗祠最多的村落，也是湖西鄉唯一沒有甲頭組織的村落。沙港聚落古厝，別具特色，其中以沙港村56號陳宅為一落四櫸頭的形制，以咾咕石為主要建材，是澎湖傳統合院建築。門樓以三仙樓為形式較為特殊，是官宅的特徵。緊鄰的54、55號民宅，雖然形式上已作更動，與56號民宅聯成一氣，仍可以想像昔日之規模。地理位置是湖西鄉鼎灣村與湖西鄉中西村交會，西南與鼎灣毗鄰，南與東石村相鄰，東與北皆面海，分別和西溪、紅羅村及北方的白沙鄉員貝村相望。【建議停留時間】1小時",
        "Description": "沙港古厝位於湖西鄉西北方，居民分成四個族群（包括頂社、下社、土地公、水窟），農田較集中在村子的東南方。東、北、西北三面臨海，海域的潮間帶非常遼闊，是村民出海運作的理想空間。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣湖西鄉沙港村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿203縣道，接澎11鄉道，約15分鐘，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/767/12.沙港古厝群03.jpg",
            "PictureDescription1": "斑剝咾咕石厝牆面與川字窗景",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/767/12.沙港古厝群01.jpg",
            "PictureDescription2": "沙港社區古厝群"
        },
        "Position": {
            "PositionLat": 23.605350494384766,
            "PositionLon": 119.62422943115234,
            "GeoHash": "wsjn615xn"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "為維護村民生活品質，請勿喧嘩、亂丟垃圾，交通工具請停妥，以保持街道暢通。",
        "Keyword": "沙港古厝群",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000033",
        "Name": "山水30高地公園",
        "DescriptionDetail": "山水三○高地位在山水沙灘右邊，鄰近濕地公園的玄武岩懸崖高地，這裡不僅是一座公園，還可以眺望整個黃金貝殼沙灘美景，過去為軍事重地，澎湖縣政府接管後積極整建，並陸續增設高地公園人行徒步道路、遮陽設施、休憩座椅、解說設施、公廁、小型停車場等設施並配合既有營舍整修後，遊客可沿著木棧道，登上山頂俯視整個山水海岸線壯麗海景。山水三○高地公園上設置鋼結構燈光造景裝置，以「山水」圖像的裝置藝術，命名為「山水映輝」並設有縣長賴峰偉題字的短詩，在白天營造360度視角皆可觀看，民眾可於結構體下方自由穿梭，從山水沙灘可遠觀山型意象。而在夜間，搭配景觀燈的設置，點亮三○高地公園，燈光顏色隨著音樂節奏變化，塑造出「山」與「水」互動感覺，表達山水在地形象及傳遞澎湖精神，打造澎湖夜間新地標，民眾可感受不同於白天的夜間氛圍。【建議停留時間】 1.5小時",
        "Description": "山水三○高地位在山水沙灘右邊，鄰近濕地公園的玄武岩懸崖高地，這裡不僅是一座公園，還可以眺望整個黃金貝殼沙灘美景，過去為軍事重地，澎湖縣政府接管後積極整建，並陸續增設高地公園人行徒步道路、遮陽設施、休憩座椅、解說設施、公廁、小型停車場等設施並配合既有營舍整修後，遊客可沿著木棧道，登上山頂俯視整個山水海岸線壯麗海景。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市山水里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，位於山水沙灘右側。\t此處可沿山水社區平面道路驅車前往，公園旁設有小型停車場。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200304150721100182.jpg",
            "PictureDescription1": "景色一隅",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200304150721116249.jpg",
            "PictureDescription2": "山水30高地地標夜景",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20200304150721178761.jpg",
            "PictureDescription3": "山水30高地地標"
        },
        "Position": {
            "PositionLat": 23.511539459228516,
            "PositionLon": 119.58776092529297,
            "GeoHash": "wsjjc21hs"
        },
        "Class1": "生態類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "山水30高地公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000034",
        "Name": "菓葉灰窯",
        "DescriptionDetail": "菓葉灰窯位在菓葉村海堤邊的小高地上，高地表土剝落裸露出土褐色的塊狀玄武岩。現菓葉村遺留下的灰窯遺跡，是澎湖最具規模的灰窯業遺跡。灰窯為澎湖具代表性之傳統產業之一，因社會型態改變而沒落；菓葉灰窯保存尚稱完整，其存在見證澎湖牡蠣殼灰及砱仔灰的生產歷程與方式，具重要歷史價值。菓葉灰窯主要以玄武岩砌成，獨特的建築風情意象，吸引遊客慕名前往。在104年中經澎湖縣政府文化局進行修復。目前澎湖縣僅存的灰窯遺跡中，就以菓葉灰窯最為壯觀，也最具特色，具歷史價值。這裡鄰近菓葉觀日樓、龍門，於海邊可見石滬。【建議停留時間】 0.5小時",
        "Description": "菓葉灰窯位在菓葉村海堤邊的小高地上，高地表土剝落裸露出土褐色的塊狀玄武岩。現菓葉村遺留下的灰窯遺跡，是澎湖最具規模的灰窯業遺跡。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣湖西鄉菓葉村南邊海岸",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿204縣道一路往東前行，經過龍門村後，依指標引導可先到達東岸的菓葉觀日樓，菓葉灰窯則在西岸（往龍門方向）。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/760/07.果葉灰窯01.jpg",
            "PictureDescription1": "修復後的菓葉灰窯",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/760/07.果葉灰窯03.jpg",
            "PictureDescription2": "以玄武岩砌成之特殊風情意象"
        },
        "Position": {
            "PositionLat": 23.57526969909668,
            "PositionLon": 119.6784896850586,
            "GeoHash": "wsjn57epy"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "菓葉灰窯",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000035",
        "Name": "永成古厝",
        "DescriptionDetail": "咾咕石厝是澎湖在地最富人文色彩的象徵，永成古厝位於合界社區的三落古厝，最鼎盛的時期有三排、八間、四櫸頭，共48隔間。約1640年代，因家庭富裕，家族繁衍而建築具有規模的宗族古厝群。鼎盛時期共有八間住屋，百餘人共同生活，並開立「永成號」柑仔店做雜貨生意，其富裕情形遠近皆知，在合界村自成，稱之「永成」小聚落。後至民國50年代末期，八間富麗堂皇的宅屋漸漸荒蕪，如今可在此見證澎湖傳統宅居建築之美與歷史軌跡。澎湖傳統宅居偏愛使用石砌窗或石刻漏窗，除了結構上能和牆面構成一體之外，亦較能抵抗澎湖強烈的海風所帶的風化威脅，這也是為何古厝坍塌後，惟獨石條窗仍屹立不搖的原因。房舍後方可看見一整排的咾咕石牆，擋住了強勁的東北風。牆上共留了三個窗口，方便看顧船隻，觀察潮汐。【建議停留時間】 0.5小時",
        "Description": "咾咕石厝是澎湖在地最富人文色彩的象徵，永成古厝位於合界社區的三落古厝，最鼎盛的時期有三排、八間、四櫸頭，共48隔間。",
        "Phone": "886-6-9982611",
        "Address": "澎湖縣西嶼鄉合界村",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，馬公往西嶼鄉方向，過跨海大橋直行大約500公尺，右轉合界村即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/758/06.永成古厝02.jpg",
            "PictureDescription1": "咾咕石厝是澎湖在地人文象徵",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/758/06.永成古厝01.jpg",
            "PictureDescription2": "位於西嶼鄉合界村的永成古厝"
        },
        "Position": {
            "PositionLat": 23.63875961303711,
            "PositionLon": 119.5271224975586,
            "GeoHash": "wshyrzkcz"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "為維護村民生活品質，請勿喧嘩、亂丟垃圾，交通工具請停妥，以保持街道暢通。",
        "Keyword": "永成古厝",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000038",
        "Name": "小池角石雕園區",
        "DescriptionDetail": "小池角石雕園區位在池東村的盡頭，天然鑄成的藝術及廣闊的草原，在園區內擺設著有藝術家們創作的大型石雕主題作品，非常適合在此悠閒漫步，欣賞藝術放鬆心情。【建議停留時間】 0.5小時",
        "Description": "小池角石雕園區位在池東村的盡頭，天然鑄成的藝術及廣闊的草原，在園區內擺設著有藝術家們創作的大型石雕主題作品，非常適合在此悠閒漫步，欣賞藝術放鬆心情。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣西嶼鄉池東村",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，經東衛社區往北直走，過中正橋與永安橋，到西嶼鄉池東村（小池角）即可到達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/756/05.小池角石雕園區02.jpg",
            "PictureDescription1": "小池角石雕園區慈母與幼子雕像",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/756/05.小池角石雕園區03.jpg",
            "PictureDescription2": "小池角石雕園區主題雕像與草原"
        },
        "Position": {
            "PositionLat": 23.595090866088867,
            "PositionLon": 119.50389862060547,
            "GeoHash": "wshyprk56"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "小池角石雕園區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000043",
        "Name": "錠鉤嶼",
        "DescriptionDetail": "在雞善嶼東南方約1公里的海面上，可以看到四個由玄武岩岩礁組成的錠鉤嶼。由於岩漿流出後形成了各種不同方向的柱狀節理。再經過海蝕和風化作用，大自然將此地岩石雕塑的更加精緻奇特，頗有桂林山水的美名。起伏的地勢，造就成群的海蝕柱，在海蝕柱之間更形成「一線天」的奇景，這難得的景觀令人有「此景只應錠鉤有，澎湖他處無得尋」之感。錠鉤嶼全島由緻密的柱狀玄武岩構成，顏色黝黑，與雞善嶼一樣，玄武岩之中常見含有橄欖石的團塊。在冬季時，島上的岩礁也和雞善嶼一般，都長有天然的紫菜，這些漁業產權都是屬於附近村莊的共同產業，也往往能為居民帶來一筆不小的財富。由於本島屬於保留區範圍，人為干擾少。夏季時，近千隻的白眉燕鷗便選擇此處為繁殖地點，形成澎湖北海地區白眉燕鷗最重要的棲息地。搭船前往附近海域，均可輕鬆欣賞到白眉燕鷗群優雅的舞姿。",
        "Description": "在雞善嶼東南方約1公里的海面上，可以看到四個由玄武岩岩礁組成的錠鉤嶼。由於岩漿流出後形成了各種不同方向的柱狀節理。再經過海蝕和風化作用，大自然將此地岩石雕塑的更加精緻奇特，頗有桂林山水的美名。起伏的地勢，造就成群的海蝕柱，在海蝕柱之間更形成「一線天」的奇景，這難得的景觀令人有「此景只應錠鉤有，澎湖他處無得尋」之感。\n",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市錠鉤嶼",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.618709564208984,
            "PositionLon": 119.69779968261719,
            "GeoHash": "wsjn7g9kb"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "錠鉤嶼",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000044",
        "Name": "外垵村、外垵漁港",
        "DescriptionDetail": "外垵村位於西嶼鄉南邊，北臨內垵村，具有天然屏障，較不易受東北季風侵襲。外垵村為西嶼鄉人口最多的社區；由於外垵村腹地小，房舍依勢而建傍海而築，外觀宏偉華麗，極具特色。因地形因素，外垵村非常適合發展漁業，這裡漁港大、漁船多（全村漁船數量居澎湖之冠），漁業成為大多數居民賴以為生的家計。外垵漁港，屬於第二類漁港，接近海峽迴游漁場，漁業活動力強，在2011年漁業署「全國10大魅力漁港」選拔中，入圍十大魅力漁港人文薈萃類，白天與夜晚，有著全然不同的風格與港區意象。這裡居民多信奉道教，溫王廟為外垵村的信仰中心，廟中祀奉溫府王爺，主祀其他神明有代天巡狩五府千歲：鄭、虎、江、可、李。一旁有屬佛教的慈航寺，主神觀音佛祖。外垵村每年所舉辦元宵漁火節慶活動、猜燈謎晚會、祈福遶境活動，夜晚船隻集結於外垵漁港，吉時到，漁火通明，盞盞燈火燭光的捕魚燈，將外垵的夜空照亮如白晝，每年總是吸引不少遊客到外垵參與盛會。【建議停留時間】 1小時",
        "Description": "外垵村位於西嶼鄉南邊，北臨內垵村，具有天然屏障，較不易受東北季風侵襲。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣西嶼鄉外垵村",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/735/01.外垵漁港（外垵村）03.jpg",
            "PictureDescription1": "外垵村漁船匯聚"
        },
        "Position": {
            "PositionLat": 23.56406021118164,
            "PositionLon": 119.47772979736328,
            "GeoHash": "wshync9n8"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "外垵村、外垵漁港",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000045",
        "Name": "後寮威靈殿、魑魅魍魎石敢當",
        "DescriptionDetail": "後寮威靈宮，主祀保生大帝，又稱大道公、吳真君，字華基，號雲東，祖居福建泉州府同安縣明盛鄉基善里白礁村，今屬漳州市龍海縣角美鎮。幼年時聰穎絕倫，夙具道性，稍長博通天文地理、禮樂諸書，尤其擅長醫術，醫名逐漸傳播民間。 白沙鄉後寮威靈宮建廟歷史迄今400多年，為全澎湖供奉保生大帝之濫觴。保生大帝威靈顯赫、神威浩瀚，香火先後傳遞至湖西鄉南北寮兩村，至今信仰依然鼎盛，香火裊裊，是後寮全境的信仰與守護神。 肇建於明朝萬曆30（西元1602）年的後寮威靈宮，經歷年歲月更迭、改朝換代、廟貌修繕多次，民國以後經地方紳、鄉老委員提議重建，第二次在民國21年重建，歷經63年歲月，再於民國84年出火後，民國85年展開重建工程，民國87年完工；廟貌巍峨、富麗莊嚴，在廟埕一隅還有設置歷次整建碑。 在後寮威靈宮旁，還有一全台最大碑形石敢當，高近200公分，於清道光22（西元1842）年興建；緣由來自於在清道光21（西元1841）年秋冬，傳後寮威靈宮前，約後寮與通樑之間稱「風坑口」處，山精鬼魅四處作祟，村民不堪其擾，而奉香祈求保生大帝指點，依保生大帝指示降乩示設「魑魅魍魎」（四字上加雨字）碑以鎮邪祟、保境安民，果真銷聲匿跡至今不侵。 碑初時於鎮煞處，後移至威靈宮左側，並隨廟貌修繕多次，於97年至98年時先後行三層基做修繕，鋪石板並刻鹿鶴等吉祥圖，另置麒麟一對及護欄呈現貌。 「魑魅魍魎」（四字上加雨字）碑為百年厭勝物，體積也是全台符籙式類石敢當之最，而「石敢當」是屬於海島地區居民獨特發展出來的信仰象徵。 【建議停留時間】 0.5小時",
        "Description": "後寮威靈宮，主祀保生大帝，又稱大道公、吳真君，字華基，號雲東，祖居福建泉州府同安縣明盛鄉基善里白礁村，今屬漳州市龍海縣角美鎮。幼年時聰穎絕倫，夙具道性，稍長博通天文地理、禮樂諸書，尤其擅長醫術，醫名逐漸傳播民間。",
        "Phone": "886-6-9932542",
        "Address": "澎湖縣白沙鄉後寮15鄰1號",
        "ZipCode": "884",
        "TravelInfo": "馬公出發，沿澎203號縣道，往白沙鄉方向，行駛到白沙的澎8鄉道，約30分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/784/後寮威靈殿、魅魅魍魎石敢當01.jpg",
            "PictureDescription1": "白沙鄉後寮威靈宮廟貌巍峨、富麗莊嚴",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/784/後寮威靈殿、魅魅魍魎石敢當03.jpg",
            "PictureDescription2": "後寮威靈宮旁的涼亭，柱子是舊廟體的梭型柱"
        },
        "Position": {
            "PositionLat": 23.6677303314209,
            "PositionLon": 119.5728988647461,
            "GeoHash": "wsjn8uw6d"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "為維護村民生活品質，請勿喧嘩、亂丟垃圾，交通工具請停妥，以保持街道暢通。",
        "Keyword": "後寮威靈殿、魑魅魍魎石敢當",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000047",
        "Name": "菊苑休憩園區（澎湖休憩園區）",
        "DescriptionDetail": "位於澎湖縣馬公市菊苑、東衛林地、天人湖等區的「澎湖休憩園區」，總面積廣達140公頃。 由204號縣道分為南北兩側，北至東衛林區，南至興仁水庫，含括菊苑、蓮池、荷池、水土保持戶外教室、天人湖、雙龍潭、雙湖園、菜園濕地、菜園苗圃及榕園木棧步道等，園區內附設親子草坪活動區與公廁設施，提供遊園民眾更完善的活動場地與基礎服務設施；是個配合整體性、主題性的規劃設計和開發建置，構建出兼具生態保育、觀光休憩等多功能的大型園區。 園區裡樹木與綠地盎然，還種植櫻花、仙人掌、檸檬等樹種，目前分為森林保育區、水源涵養區、水土保持戶外教室、菜園苗圃、花海景觀區5個區域。 近幾年澎湖縣政府農漁局配合春天，特別在園區推出波斯菊與薰衣草的春季花海景觀，色彩繽紛，來趟花海巡禮，配合園區內東衛林道、天人湖、榕園等區，美麗的湖光春色，為澎湖帶來別具的春意新氣象。 澎湖休憩園區景觀豐富環境自然優美，已成為民眾休閒及晨昏運動的最佳場所，也是遊客到澎湖踏青的好去處。【建議停留時間】 2小時",
        "Description": "位於馬公市菊苑、東衛林地及天人湖等區之「澎湖休憩園區」，親子草坪活動區與公廁設施，提供遊園民眾更完善之活動場地及基礎服務設施。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市光華里171號",
        "ZipCode": "880",
        "TravelInfo": "204縣道上，澎湖遊客中心後方",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/726/澎湖休憩園區01.jpg",
            "PictureDescription1": "花海景觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/726/澎湖休憩園區04.jpg",
            "PictureDescription2": "休憩園區天人湖入口",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/726/菊苑800600.jpg",
            "PictureDescription3": "菊苑星丘"
        },
        "Position": {
            "PositionLat": 23.557300567626953,
            "PositionLon": 119.59490966796875,
            "GeoHash": "wsjn12qr5"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "菊苑休憩園區（澎湖休憩園區）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000048",
        "Name": "龍德宮（赤崁）",
        "DescriptionDetail": "祀奉主神：哪吒三太子祭典日期：農曆五月二十三日清初康熙年間興建，距今約有三百多年曆史，廟地係由家戶喻曉巨富張百萬所捐獻，主祀哪吒三太子，香火相當鼎盛，為白沙赤崁村民宗教信仰中心，曾多次翻修改建，然三太子的傳奇事蹟，迄今仍為村民所津津樂道。",
        "Description": "清初康熙年間興建，距今約有三百多年曆史，廟地係由家戶喻曉巨富張百萬所捐獻，主祀哪吒三太子，香火相當鼎盛，為白沙赤崁村民宗教信仰中心，曾多次翻修改建，然三太子的傳奇事蹟，迄今仍為村民所津津樂道。",
        "Phone": "886-6-9931971",
        "Address": "澎湖縣白沙鄉赤崁村119號",
        "ZipCode": "884",
        "TravelInfo": "自馬公出發沿澎203號縣道，往跨海大橋路線走，轉入赤崁村內，約26分鐘路程。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/383/092-01.jpg",
            "PictureDescription1": "宮貌採華南重擔式建構，正脊妝點雙龍朝三星剪黏，彩鳳展翅，朝龍蟠踞，各擅勝場。",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/383/092-02.jpg",
            "PictureDescription2": "石獅鎮上，護衡宮闕，石堵雕造人騎、瑞獸，皆是佳作"
        },
        "Position": {
            "PositionLat": 23.667190551757812,
            "PositionLon": 119.59918212890625,
            "GeoHash": "wsjn9s3rq"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingInfo": "廟埕",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "龍德宮（赤崁）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000050",
        "Name": "水仙宮（嵵裡）",
        "DescriptionDetail": "祀奉主神：水仙尊王祭典日期：農曆十月初十",
        "Description": "祀奉主神：水仙尊王\n祭典日期：農曆十月初十",
        "Phone": "886-6-9951590",
        "Address": "澎湖縣馬公市蒔裡里24號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/628/宗祠廟宇-水仙宮01 (1).jpg",
            "PictureDescription1": "水仙宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/628/宗祠廟宇-水仙宮01 (3).jpg",
            "PictureDescription2": "水仙宮"
        },
        "Position": {
            "PositionLat": 23.52507972717285,
            "PositionLon": 119.5701675415039,
            "GeoHash": "wsjjbfs7d"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000051",
        "Name": "漂流木水上遊樂行（疑似已歇業）",
        "DescriptionDetail": "漂流木水上遊樂行0933-283242",
        "Description": "漂流木水上遊樂行",
        "Phone": "886-6-933-283242",
        "Address": "澎湖縣七美鄉南港村38號1樓",
        "ZipCode": "883",
        "Picture": {},
        "Position": {
            "PositionLat": 23.195999145507812,
            "PositionLon": 119.42517852783203,
            "GeoHash": "wshgvwdy2"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000052",
        "Name": "威靈殿",
        "DescriptionDetail": "祀奉主神：池府王爺祭典日期：農曆六月十八日乾隆年間，自福建金門移民至此，恭塑池王爺神像以祀之，迄今已三百餘年，並經數度重修，最後為民國六十二年重建落成。",
        "Description": "乾隆年間，自福建金門移民至此，恭塑池王爺神像以祀之，迄今已三百餘年，並經數度重修，最後為民國六十二年重建落成。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市重光里55號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/623/威靈殿01.jpg",
            "PictureDescription1": "威靈殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/623/威靈殿02.jpg",
            "PictureDescription2": "威靈殿"
        },
        "Position": {
            "PositionLat": 23.58300018310547,
            "PositionLon": 119.56787109375,
            "GeoHash": "wsjn0v4sv"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000053",
        "Name": "顯濟殿",
        "DescriptionDetail": "祀奉主神：顯濟靈王興建於乾隆四十六年，在澎湖亦屬歷史較早之廟宇，於民國五十四年重建至今，廟顏之木雕鑿花為建天后宮時之雕鑿大師黃良師傳弟子之作，是澎湖唯一一座祭祀謝安為主神的廟宇，神格化後的宰相相謝安，稱為「顯濟靈王」，因淝水戰爭的護國大功，被稱為「護國尊王」。",
        "Description": "興建於乾隆四十六年，在澎湖亦屬歷史較早之廟宇，於民國五十四年重建至今，廟顏之木雕鑿花為建天后宮時之雕鑿大師黃良師傳弟子之作，是澎湖唯一一座祭祀謝安為主神的廟宇，神格化後的宰相相謝安，稱為「顯濟靈王」，因淝水戰爭的護國大功，被稱為「護國尊王」。",
        "Phone": "886-6-9920398",
        "Address": "澎湖縣湖西鄉尖山村81號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/603/湖西顯濟殿02.jpg",
            "PictureDescription1": "顯濟殿門口",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/603/湖西顯濟殿03.jpg",
            "PictureDescription2": "顯濟殿"
        },
        "Position": {
            "PositionLat": 23.5699405670166,
            "PositionLon": 119.66217041015625,
            "GeoHash": "wsjn4fz2f"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000054",
        "Name": "港仔老榕樹",
        "DescriptionDetail": "港仔老榕樹位在澎湖白沙內垵村，203線道上，往澎湖水族館路口，就在保定宮廟埕。除了通樑古榕之外，在往北環途中，要轉進入澎湖水族館前，這裡的榕樹林，也很有故事。港仔老榕樹在保定宮兩側各有一棵，林蔭廣闊，澎湖東北季風強，故樹木幾乎都長不高，因而往兩旁生長；榕樹氣根盤根錯節，攀爬在水泥支架上，茂密的很。氣根垂入深入土內，生長成新的支柱，久而久之，形成了天然的遮陽屏障，大樹下都備有涼椅躺椅，是個聊天乘涼的好處所，旅程行經時，可以來這中途休憩與拜拜。這榕樹大概是清朝時後種植，至今也已經百年以上，是澎湖第二老榕樹，因在兩側各一棵，又有情人樹之稱。兩株榕樹環抱著廟宇，像似在為保定宮遮風避雨，這裡也是村內老人下棋、小孩嬉戲，閒話家常的好去處。【建議停留時間】 0.5小時",
        "Description": "港仔老榕樹位在澎湖白沙內垵村，203線道上，往澎湖水族館路口，就在保定宮廟埕。是澎湖第二老榕樹，因在兩側各一棵，又有情人樹之稱。兩株榕樹環抱著廟宇，像似在為保定宮遮風避雨，這裡也是村內老人下棋、小孩嬉戲，閒話家常的好去處。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉內垵村",
        "ZipCode": "884",
        "TravelInfo": "馬公出發，沿澎203號縣道往北環，經過中正橋與永安橋，至港仔村，在進入澎湖水族館前方路口保定宮廟埕即可見。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/378/039-03.jpg",
            "PictureDescription1": "古榕下聊天乘涼好愜意",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/378/039-01.jpg",
            "PictureDescription2": "港子村大榕樹路口"
        },
        "Position": {
            "PositionLat": 23.648469924926758,
            "PositionLon": 119.59950256347656,
            "GeoHash": "wsjn991dq"
        },
        "Class1": "生態類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "港仔老榕樹",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000055",
        "Name": "吳府殿",
        "DescriptionDetail": "祀奉主神：吳府千歲",
        "Description": "祀奉主神：吳府千歲",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市井垵里17號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/626/宗祠廟宇-吳府殿03.jpg",
            "PictureDescription1": "吳府殿 遠觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/626/宗祠廟宇-吳府殿01.jpg",
            "PictureDescription2": "吳府殿正面"
        },
        "Position": {
            "PositionLat": 23.511449813842773,
            "PositionLon": 119.57393646240234,
            "GeoHash": "wsjjbbph4"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000056",
        "Name": "菓葉海堤",
        "DescriptionDetail": "菓葉海堤位在菓葉村的菓葉灰窯附近。",
        "Description": "這裡是菓葉海堤，正好鄰近菓葉觀日樓不遠處。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣湖西鄉菓葉村",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56382942199707,
            "PositionLon": 119.67813110351562,
            "GeoHash": "wsjn53dvq"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000057",
        "Name": "小池水庫",
        "DescriptionDetail": "小池水庫，早期不是水庫，而是一個水塘，這也是「小池」的由來。 因澎湖地區受自然條件上的限制，地下水開發有其先天上的困難，地下水開發有其先天上的困難，也已達飽和。為解決民生用水，就是興建小型水庫。 小池水庫乃依據澎湖水資源開發十年實施計畫，繼赤崁地下水庫及望安西安水庫後，於民國七十八年二月動工，民國七十九年六月完工啟用，總蓄水量約20萬立方公尺，以解決西嶼鄉民飲用水的需求。 小池水庫，乃是利用大池、小池二村間的丘陵低窪地於臨海面的海灣處興建而成。集水面積1.05平方公里，正常蓄水位標高14.2公尺，壩頂長度245公尺，壩頂標高17公尺，滿水位蓄水量130,000立方公尺，計畫年供水量293,000立方公尺。 這裡常見白鷺棲息，所以也是愛鳥人士賞鳥的好地方。在水庫後面有片當地人稱夢幻海灘的美景的網垵海灘，俗稱夢幻海灘。【建議停留時間】 0.5小時",
        "Description": "小池水庫，為解決民生用水而建置，這裡常見白鷺棲息，所以也是愛鳥人士賞鳥的好地方。在水庫後面有片當地人稱夢幻海灘的美景的網垵海灘，俗稱夢幻海灘。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣西嶼鄉大池村",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎8鄉道，再接澎3鄉道，約46分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/372/087-01.jpg",
            "PictureDescription1": "小池水庫是利用大池、小池二村間的丘陵低窪地於臨海面的海灣處興建而成",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/372/087-02.jpg",
            "PictureDescription2": "這裡常見白鷺棲息，所以也是愛鳥人士賞鳥的好地方。"
        },
        "Position": {
            "PositionLat": 23.609859466552734,
            "PositionLon": 119.50968933105469,
            "GeoHash": "wshyrd033"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "小池水庫",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000058",
        "Name": "啟明宮",
        "DescriptionDetail": "祀奉主神：徐府王爺",
        "Description": "祀奉主神：徐府王爺",
        "Phone": "886-6-7925931",
        "Address": "澎湖縣望安鄉東吉村72號",
        "ZipCode": "882",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/597/啟明宮02.jpg",
            "PictureDescription1": "啟明宮左右各有一支兩斗座的旗杆",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/597/啟明宮01.jpg",
            "PictureDescription2": "啟明宮"
        },
        "Position": {
            "PositionLat": 23.256120681762695,
            "PositionLon": 119.66905975341797,
            "GeoHash": "wsjh71ske"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000059",
        "Name": "溫王殿",
        "DescriptionDetail": "祀奉主神：溫王爺祭典日期：農曆11月1日當初先人均由家鄉攜帶香火來此奉祀，由於物質不豐，乃建草寮為村民參拜之場所，嗣後建廟於本里北崎山麓，至清雍正年廟址於邑南改建新廟流水亨通溫王殿，五十四年八月擇現址，重建新廟改名為德靈溫王殿。",
        "Description": "當初先人均由家鄉攜帶香火來此奉祀，由於物質不豐，乃建草寮為村民參拜之場所，嗣後建廟於本里北崎山麓，至清雍正年廟址於邑南改建新廟流水亨通溫王殿，五十四年八月擇現址，重建新廟改名為德靈溫王殿。",
        "Phone": "886-6-9952490",
        "Address": "澎湖縣馬公市風櫃里60-3號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/629/002.風櫃溫王殿01.jpg",
            "PictureDescription1": "溫王殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/629/002.風櫃溫王殿03.jpg",
            "PictureDescription2": "溫王殿"
        },
        "Position": {
            "PositionLat": 23.539899826049805,
            "PositionLon": 119.54454803466797,
            "GeoHash": "wsjjbm39v"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000060",
        "Name": "華娘廟",
        "DescriptionDetail": "祀奉主神：武神祭典日期：誕辰為農曆三月二十三日創建年代可能在清代中葉",
        "Description": "創建年代可能在清代中葉",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣望安鄉西坪村12號之2",
        "ZipCode": "882",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.269670486450195,
            "PositionLon": 119.50762176513672,
            "GeoHash": "wshurkng9"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000061",
        "Name": "奎壁山遊憩區（摩西分海）",
        "DescriptionDetail": "奎壁山自古就以「奎壁聯輝」之名被列為澎湖八景之一。奎壁山與東側另一小島\"赤嶼\"間，有一條長約500公尺的玄武岩步道，在退潮時會裸露出來，此時前往撿拾螺貝，觀察豐富的潮間帶生態，或是攀登赤嶼，均十分有趣。奎壁山與赤嶼一帶玄武岩地形發達，目前已列為澎湖先期規劃的六大玄武岩地質公園之一。 這兩地相接，是典型的陸連島地形，可以在退潮的時候走到赤嶼。要走這條礫石地，務必算好漲退潮的時間，當漲潮時，海水會在你看不到的赤嶼後面慢慢漲起，當海水漲潮到一定的程度，會越過赤嶼兩端夾擊過來，以往這裡有許多遊客甚至當地人因為不熟悉海水漲退潮的特性而來不及離開，不幸罹難！ 除了算準當地漲退潮的時間以外，能有熟悉當地海水特性的專業導遊也很重要！ 奎壁山地質公園富含橄欖石的玄武岩—番仔石和海蝕地形，都是本地質公園相當重要的地質特色。【建議停留時間】 1.5小時",
        "Description": "奎壁山在海水退潮的時候會露出一條S型的長長的礫石路，將奎壁山與赤嶼兩地相接，是典型的陸連島地形，在退潮的時候可以下去踏浪走到赤嶼。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉北寮村奎壁山",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，於203縣道向右轉，接著走202線道，到澎14鄉道向左轉，從馬公到奎壁山，約23分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/28/076-01.jpg",
            "PictureDescription1": "奎壁山遊憩區清晨分海",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/28/076-03.jpg",
            "PictureDescription2": "奎壁山遊憩區"
        },
        "Position": {
            "PositionLat": 23.599679946899414,
            "PositionLon": 119.67137145996094,
            "GeoHash": "wsjn70nn1"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingInfo": "奎壁山遊憩區停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●靠近海邊，戲水請注意潮汐與礁石\n●該社區尚有住戶，參觀時請保持聲量與愛護環境",
        "Keyword": "奎壁山遊憩區（摩西分海）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000063",
        "Name": "三官殿",
        "DescriptionDetail": "祀奉主神：三官大帝祭典日期：農曆正月十五日、農曆七月十五日、農曆十月十五日民間一般俗稱五里亭，清代則稱「嘉蔭亭」。此廟原本是供往來行人旅客休憩之涼亭，至於亭中何時開始奉祀神明則無典可考。於1937年由里人勸捐重修，拆去廟前所建之亭，並將三官神移置於正中央，廟名正式改成「三官殿」。",
        "Description": "民間一般俗稱五里亭，清代則稱「嘉蔭亭」。此廟原本是供往來行人旅客休憩之涼亭，至於亭中何時開始奉祀神明則無典可考。",
        "Phone": "886-6-2979025",
        "Address": "澎湖縣馬公市陽明里新生路195號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/619/三官殿03.jpg",
            "PictureDescription1": "三宮殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/619/三官殿02.jpg",
            "PictureDescription2": "三宮殿"
        },
        "Position": {
            "PositionLat": 23.57040023803711,
            "PositionLon": 119.57462310791016,
            "GeoHash": "wsjn0fzed"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000064",
        "Name": "潭門港",
        "DescriptionDetail": "潭門港是望安最重要的對外門戶，是往返南海七美、虎井、桶盤、將軍嶼等島嶼，和跟馬公間的船隻的停靠轉運站。也是望安主要漁業用港，其他中社漁港、水垵漁港等，慢慢廢棄或沒落，而在港口東南邊的東垵村聚落，也是望安島上人口密集度最高的村落。潭門港區是望安最熱鬧最有商業活動的地方，有小吃、冰店、租車行、便利商店...等等服務業者；而碼頭的涼亭區是遊客和在地人最常躲太陽和等候船班開航的地方。在潭門港旁，有座流線型的建築，豎立在望安的東南方，只要步行幾分鐘就可抵達綠蠵龜保育中心；館內硬體設施很完善，館內目前分：綠蠵龜介紹區、龜與人生態展示區、海鳥介紹區以及南海旅遊介紹等。在港口眺望將軍島和看日出，都是個不錯的地點；大小遊艇與船班都停靠在這，務必在遊艇船班出發前10分鐘回到港口，準備登船。【建議停留時間】 0.5小時，看船家停留時間",
        "Description": "潭門港是望安最重要的對外門戶，也是望安主要漁業用港，是往返南海七美、虎井、桶盤、將軍嶼等島嶼，和跟馬公間的船隻的停靠轉運站。是往返南海七美、虎井、桶盤、將軍嶼等島嶼，和跟馬公間的船隻的停靠轉運站。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣望安鄉東安村",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/62/潭門港02.jpg",
            "PictureDescription1": "潭門港港灣停泊船隻",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/62/潭門港01.jpg",
            "PictureDescription2": "潭門港"
        },
        "Position": {
            "PositionLat": 23.357059478759766,
            "PositionLon": 119.50032806396484,
            "GeoHash": "wshuzk12x"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000066",
        "Name": "海靈殿",
        "DescriptionDetail": "祀奉主神：蘇府王爺祭典日期：農曆四月二十一日清道光十七年在廈門雕塑，從祀於本里西方地藏王廟內，為外籍來澎任官在本地物化者，後王爺大顯靈威，為本里弟子卜地建廟於此。又同治十一年通判程海防邦基之夫人患病，聞王爺之靈感，祈禱蒙賜良方治好，敬獻匾額，以答神庥，同年興建本廟。",
        "Description": "清道光十七年在廈門雕塑，從祀於本里西方地藏王廟內，為外籍來澎任官在本地物化者，後王爺大顯靈威，為本里弟子卜地建廟於此。",
        "Phone": "886-6-9273162",
        "Address": "澎湖縣馬公市復興里中山路12巷3號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/610/海靈殿03.jpg",
            "PictureDescription1": "海靈殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/610/海靈殿02.jpg",
            "PictureDescription2": "海靈殿"
        },
        "Position": {
            "PositionLat": 23.563440322875977,
            "PositionLon": 119.56297302246094,
            "GeoHash": "wsjn09x4g"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000067",
        "Name": "將軍廟",
        "DescriptionDetail": "祀奉主神：李府將軍祭典日期：誕辰為農曆三月十七日，祭日則為三月初一日因位處將軍村落西方，又稱「西宮」，據《將軍廟重修敬立落成碑記》所述，李將軍是明朝遺臣，於永曆十八年(1664)，李將軍英靈大顯，親自採取木材及金身來澳(即將軍北漁港內側的「將軍爺滬」)，木材上隱約有「李府將軍」字跡，村民感其靈應，便立即以該木料建成「將軍廟」崇祀之。",
        "Description": "因位處將軍村落西方，又稱「西宮」，據《將軍廟重修敬立落成碑記》所述，李將軍是明朝遺臣，於永曆十八年(1664)，李將軍英靈大顯，親自採取木材及金身來澳(即將軍北漁港內側的「將軍爺滬」)，木材上隱約有「李府將軍」字跡，村民感其靈應，便立即以該木料建成「將軍廟」崇祀之。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣望安鄉將軍村36號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.364349365234375,
            "PositionLon": 119.52481842041016,
            "GeoHash": "wshuzv774"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000068",
        "Name": "觀音宮",
        "DescriptionDetail": "祀奉主神：觀世音菩薩",
        "Description": "祀奉主神：觀世音菩薩",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣湖西鄉龍門村120號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/600/湖西觀音宮03.jpg",
            "PictureDescription1": "觀音宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/600/湖西觀音宮02.jpg",
            "PictureDescription2": "觀音宮日門口"
        },
        "Position": {
            "PositionLat": 23.559659957885742,
            "PositionLon": 119.68177795410156,
            "GeoHash": "wsjn52vsg"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000069",
        "Name": "青螺沙灘",
        "DescriptionDetail": "青螺沙灘，在澎湖湖西鄉北岸，這裡也是澎湖重要的生態區之一。 這沙灘綿延數百公尺的珊瑚碎屑海灘，後段還有細緻的貝殼沙。這裡有海岸濕地，招引著候鳥成群過境或停留，亦有保育類鳥種小燕鷗在此繁殖，也是澎湖鳥類最大棲息與度冬地之一，每年計有百餘鳥種、數千隻度冬或過境候鳥，擁有豐富的自然和人文生態資源。 珊瑚礁與玄武岩羅布的青螺沙灘，面積遼闊，鮮少人煙，所以這裡很靜！在這裡欣賞青螺沙灘的美，踩踩清涼的海水，這地理位置向西有中屯風車點綴，向東北有東海諸島，夕陽時，海面與風車的襯托下，顯得更有風味。 青螺沙灘前有片廣闊的潮間帶，退潮時可在這裡撿拾螺貝，欣賞潮間帶。 青螺海岸這裡屬於多樣性濕地，有岩礁、礫石、沙灘和泥質海岸，還有紅樹林、潮池、沙洲、魚塭，是澎湖各種濕地的縮影景觀。【建議停留時間】 0.5小時",
        "Description": "青螺沙灘，在澎湖湖西鄉北岸，這裡也是澎湖重要的生態區之一。\n這沙灘綿延數百公尺的珊瑚碎屑海灘，後段還有細緻的貝殼沙。這裡有海岸濕地，招引著候鳥成群過境或停留，亦有保育類鳥種小燕鷗在此繁殖，也是澎湖鳥類最大棲息與度冬地之一，擁有豐富的自然和人文生態資源。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣湖西鄉青螺村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，接著走202線道，從馬公到青螺，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/385/058-01.jpg",
            "PictureDescription1": "綿延數百公尺的珊瑚碎屑海灘",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/385/058-02.jpg",
            "PictureDescription2": "海岸濕地，招引候鳥成群過境、停留、繁殖"
        },
        "Position": {
            "PositionLat": 23.606840133666992,
            "PositionLon": 119.6484603881836,
            "GeoHash": "wsjn69mrg"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "青螺沙灘",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000070",
        "Name": "文澳城隍廟",
        "DescriptionDetail": "祀奉主神：城隍尊神祭典日期：農曆一月六日是位於台灣澎湖縣馬公市內的古蹟廟宇，供奉城隍爺，乃澎湖地區最早創建的城隍廟。文澳城隍廟為縣定古蹟。",
        "Description": "是位於台灣澎湖縣馬公市內的古蹟廟宇，供奉城隍爺，乃澎湖地區最早創建的城隍廟。文澳城隍廟為縣定古蹟。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市西文里34號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.565519332885742,
            "PositionLon": 119.58377075195312,
            "GeoHash": "wsjn11ypp"
        },
        "Class1": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000071",
        "Name": "上帝廟（山水）",
        "DescriptionDetail": "祀奉主神：真武大帝祭典日期：農曆三月三日嘉慶八年設廟並供奉玄天上帝、文衡聖帝、水仙王、劉大王、太子爺等神明以祈求合境平安，民國六十三年重建。本廟的乞龜活動是澎湖最著名的民俗活動之一，元宵節時可前來參觀。",
        "Description": "嘉慶八年設廟並供奉玄天上帝、文衡聖帝、水仙王、劉大王、太子爺等神明以祈求合境平安，民國六十三年重建。本廟的乞龜活動是澎湖最著名的民俗活動之一，元宵節時可前來參觀。",
        "Phone": "886-6-9951925",
        "Address": "澎湖縣馬公市山水里8號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/624/宗祠廟宇-上帝廟(山水)02.jpg",
            "PictureDescription1": "上帝廟(山水)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/624/南環上帝廟01.jpg",
            "PictureDescription2": "上帝廟(山水)興建工程圖"
        },
        "Position": {
            "PositionLat": 23.514530181884766,
            "PositionLon": 119.5924301147461,
            "GeoHash": "wsjjc2sw1"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000072",
        "Name": "觀音寺",
        "DescriptionDetail": "祀奉主神：觀音菩薩祭典日期：農曆二月十九日、農曆三月二十三日建於清朝道光七年間(西元1827年)，歷史悠久且造型特殊的建築，常吸引遊客前來留影。根據當地居民敘述，自從奉祀菩薩神威庇祐，海利滿載，石滬漁撈豐收，合境平安，四時無災，八節有慶，居民生活安居樂業，也因此成為當地宗教信抑中心。",
        "Description": "建於清朝道光七年間(西元1827年)，歷史悠久且造型特殊的建築，常吸引遊客前來留影。根據當地居民敘述，自從奉祀菩薩神威庇祐，海利滿載，石滬漁撈豐收，合境平安，四時無災，八節有慶，居民生活安居樂業，也因此成為當地宗教信抑中心。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉吉貝村177號",
        "ZipCode": "884",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/582/宗祠廟宇-觀音寺03.jpg",
            "PictureDescription1": "觀音寺外圍",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/582/宗祠廟宇-觀音寺02.jpg",
            "PictureDescription2": "觀音寺"
        },
        "Position": {
            "PositionLat": 23.74665069580078,
            "PositionLon": 119.61224365234375,
            "GeoHash": "wsjp1ffyr"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000073",
        "Name": "福海宮-暫",
        "DescriptionDetail": "祀奉主神：溫府千歲本廟創建於民國二十三年(西元1923年)，廟貌宏偉、堂皇為馬公離島之大廟。",
        "Description": "本廟創建於民國二十三年(西元1923年)，廟貌宏偉、堂皇為馬公離島之大廟。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市桶盤里29號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.510679244995117,
            "PositionLon": 119.51875305175781,
            "GeoHash": "wshvxxyzs"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000074",
        "Name": "北極殿（紅羅）",
        "DescriptionDetail": "祀奉主神：玄天上帝",
        "Description": "祀奉主神：玄天上帝",
        "Phone": "886-6-9920648",
        "Address": "澎湖縣湖西鄉紅羅村31號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/590/湖西北極殿(紅羅)03.jpg",
            "PictureDescription1": "北極殿(紅羅)側面",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/590/湖西北極殿(紅羅)02.jpg",
            "PictureDescription2": "北極殿(紅羅)"
        },
        "Position": {
            "PositionLat": 23.586990356445312,
            "PositionLon": 119.6430435180664,
            "GeoHash": "wsjn4tckh"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000075",
        "Name": "孔廟",
        "DescriptionDetail": "澎湖孔廟的前身即是文石書院，而文石書院就是澎湖最早的文化傳播地，位於馬公市東郊，是清乾隆三十一年，第十八任澎湖通判胡建偉所創建。由於澎湖盛產文石，喻意書院作育英才如石紋之五彩繽紛，故名「文石書院」。",
        "Description": "澎湖孔廟的前身即是文石書院，而文石書院就是澎湖最早的文化傳播地，位於馬公市東郊，是清乾隆三十一年，第十八任澎湖通判胡建偉所創建。由於澎湖盛產文石，喻意書院作育英才如石紋之五彩繽紛，故名「文石書院」。",
        "Phone": "886-6-9219948",
        "Address": "澎湖縣馬公市西文里104-7號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/620/孔廟03.jpg",
            "PictureDescription1": "孔廟",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/620/孔廟02.jpg",
            "PictureDescription2": "孔廟"
        },
        "Position": {
            "PositionLat": 23.56645965576172,
            "PositionLon": 119.58009338378906,
            "GeoHash": "wsjn145sd"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000076",
        "Name": "馬公觀音亭休閒園區",
        "DescriptionDetail": "觀音亭是澎湖首屈一指的古剎，位在青年活動中心旁；立於廟前，可遠眺西嶼落霞，景色極佳，早在400年前的澎湖廳志便有「四方煙波浩杳，景頗幽曠」 的美譽，也是「西瀛勝境」所在。素有【觀音夕照】之美譽。 觀音亭始建於清康熙35年1696年，主祀觀音菩薩。觀音亭左邊即為著名的望潮亭，與介壽亭右下方的海豚亭及海水浴場正面的懷恩亭，同為西瀛勝景中「四亭濱海」的四亭。站在介壽亭可俯視西嶼落日美景，在望潮亭可遠眺臺灣海峽的潮起潮落，海豚亭正是洄在澎湖海濱的海豚表徵，懷恩亭則為紀念先總統 蔣公所建。就在觀音亭下方，在一處因海堤阻隔而風平浪靜的中央海域，成了天然的海水浴場，是游泳、戲水的好去處。目前於觀音亭新建了親水游憩區、國際風帆比賽中心、又有兒童遊樂場、腳踏車建康跑道、藍球場、溜冰場等公共娛樂設施，可以說是澎湖最美的地標，也是非常好的運動、休閒場所。于清晨與黃昏時分，為馬公居民休憩、運動的首選。西瀛虹橋為澎湖海上花火節施放地點，可於施放日夜晚前來坐在觀音亭海豚亭附近的岸邊欣賞虹橋搭配煙火的華麗夜色。【建議停留時間】 2小時",
        "Description": "觀音亭是澎湖首屈一指的古剎，位在青年活動中心旁；立於廟前，可遠眺西嶼落霞，景色極佳，早在400年前的澎湖廳志便有「四方煙波浩杳，景頗幽曠」 的美譽，也是「西瀛勝境」所在。素有【觀音夕照】之美譽。 觀音亭始建於清康熙35年1696年，主祀觀音菩薩。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市介壽路7號",
        "ZipCode": "880",
        "TravelInfo": "由公車總站（民生路，民族路口）步行至觀音亭親水遊憩區（介壽路）僅需3分鐘。",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/22/023-01.jpg",
            "PictureDescription1": "夜晚觀音亭園區與西瀛虹橋",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/22/023-02.jpg",
            "PictureDescription2": "觀音亭"
        },
        "Position": {
            "PositionLat": 23.56747055053711,
            "PositionLon": 119.56217193603516,
            "GeoHash": "wsjn0dqd2"
        },
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000077",
        "Name": "牛姆坪",
        "DescriptionDetail": "牛姆坪崖頂為一片寬廣的大草原，因岸邊有形狀似牛的岩石浮於海面而得名，沿著一百、二百多級階梯的小路可以下行到海邊，親近大海、觀賞大海與牛母坪特殊的地形奇景。牛姆坪灣，全台灣唯一一個由玄武岩、砂岩、珊瑚礁岩三種岩石混合構成的礫灘，有壯麗的玄武岩，海灣這適合游泳、浮潛及海釣。順著通往海邊的石階往下走，從某個角度看去，  好像一頭巨大的牛正在海中戲水。寬廣的大草原，除了是當地人放牧的好去處，也是露營的好去處這裡也露營的絕佳地點，在此地可以充分感受廣闊天空的藍以及大片的青草綠，相當愜意。 而小台灣的位置則是在牛母坪的海崖下方，是牛母坪灣內數塊平台之一，小台灣是由火山碎屑岩層所組成的海蝕平台，造型極度相似台灣的縮小版，相當特別有趣。【建議停留時間】 1小時",
        "Description": "牛姆坪是一片廣闊的草原，也是露營的絕佳地點，在此地可以充分感受廣闊天空的藍以及大片的青草綠，相當愜意。 而小台灣的位置則是在牛母坪的海崖下方，造型極度相似台灣的縮小版，相當特別有趣。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣七美鄉東湖村",
        "ZipCode": "883",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/56/牛姆坪01.jpg",
            "PictureDescription1": "牛母坪",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/56/牛姆坪02.jpg",
            "PictureDescription2": "牛母坪旁階梯"
        },
        "MapUrl": "http://g.co/maps/4rgzb",
        "Position": {
            "PositionLat": 23.216279983520508,
            "PositionLon": 119.43824768066406,
            "GeoHash": "wshujfkk8"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000078",
        "Name": "三聖殿",
        "DescriptionDetail": "祀奉主神：金府千歲祭典日期：農曆五月七日",
        "Description": "祀奉主神：金府千歲\n祭典日期：農曆五月七日",
        "Phone": "886-6-5519146",
        "Address": "澎湖縣湖西鄉隘門村40號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/608/湖西三聖殿01.jpg",
            "PictureDescription1": "三聖殿入口",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/608/湖西三聖殿03.jpg",
            "PictureDescription2": "三聖殿門口"
        },
        "Position": {
            "PositionLat": 23.561729431152344,
            "PositionLon": 119.6366195678711,
            "GeoHash": "wsjn43k9p"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000079",
        "Name": "玉聖殿",
        "DescriptionDetail": "祀奉主神：玉皇大帝祭典日期：農曆一月九日地址：湖西鄉白坑村1號澎湖地區首座奉祀「玉皇大帝」宮廟，於清順治年間建廟迄今三百餘年，期間歷經四次修建，民國93年重建為609.89平方公尺，佔地面積184.48坪座西北西朝東南東之宏偉建築，為湖西鄉首座天井式廟宇建築。",
        "Description": "澎湖地區首座奉祀「玉皇大帝」宮廟，於清順治年間建廟迄今三百餘年，期間歷經四次修建，民國93年重建為609.89平方公尺，佔地面積184.48坪座西北西朝東南東之宏偉建築，為湖西鄉首座天井式廟宇建築。",
        "Phone": "886-6-9921226",
        "Address": "澎湖縣湖西鄉白坑村1號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/591/湖西玉聖殿03.jpg",
            "PictureDescription1": "玉聖殿入口",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/591/湖西玉聖殿01.jpg",
            "PictureDescription2": "玉聖殿"
        },
        "Position": {
            "PositionLat": 23.59449005126953,
            "PositionLon": 119.6583023071289,
            "GeoHash": "wsjn4zhxb"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000080",
        "Name": "蕭府廟",
        "DescriptionDetail": "祀奉主神：蕭府王爺廟內有一嘉慶甲戌(十九年，1814)年的「王奮厥武」木匾，推測本廟可能初建於清乾隆年間。",
        "Description": "廟內有一嘉慶甲戌(十九年，1814)年的「王奮厥武」木匾，推測本廟可能初建於清乾隆年間。",
        "Phone": "886-6-9278815",
        "Address": "澎湖縣望安鄉東坪村46號之1",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.26042938232422,
            "PositionLon": 119.51557159423828,
            "GeoHash": "wshurdktf"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000081",
        "Name": "南海遊客服務中心",
        "DescriptionDetail": "南海遊客服務中心位於南海碼頭旁，所在位置就是澎湖第三漁港，有分新棟與舊棟兩棟建築，主要做為前往南海各島旅遊之遊客候船臨時休息之用，遊客中心內也提供旅遊資訊與前往南海之遊艇業者售票之用，是前往南海和南方各島（桶盤、虎井、望安、七美、東吉、西吉、東嶼坪、西嶼坪）之門戶。南海遊客服務中心館內設有旅遊諮詢解說、遊艇服務、候船室、販賣部、咖啡廣場、行李室、盥洗室等服務設施。館內有規劃行李寄放區，寄放時間是AM06：30-PM21：30。遊客中心內服務櫃臺設有駐點解說員，有關旅遊問題可與駐點人員詢問。遊客中心內有南海快艇業者售票處設置，一般遊艇業者不少也會直接在遊客中心外搭臨時攤位販售快艇船票。往返南海各小島的遊客和當地人，都必須藉由南海碼頭輸運，所以每天上午6點多到9點多以及下午3點多到5點，都是快艇出航返航的尖峰期。【建議停留時間】 0.5小時",
        "Description": "南海遊客服務中心位於南海碼頭旁，所在位置就是澎湖第三漁港，有分新棟與舊棟兩棟建築，主要做為前往南海各島旅遊之遊客候船臨時休息之用，遊客中心內也提供旅遊資訊與前往南海之遊艇業者售票之用，是前往南海和南方各島（桶盤、虎井、望安、七美、東吉、西吉、東嶼坪、西嶼坪）之門戶。",
        "Phone": "886-6-9264738",
        "Address": "澎湖縣馬公市光復里1鄰新營路25號",
        "ZipCode": "880",
        "TravelInfo": "沿馬公市三民路或海浦路，轉進興港北街，再左轉即可到達。",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/392/003-02.jpg",
            "PictureDescription1": "在南海碼頭停泊的各船隻",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/392/003-03.jpg",
            "PictureDescription2": "南海遊客服務中心內部"
        },
        "Position": {
            "PositionLat": 23.566219329833984,
            "PositionLon": 119.57221984863281,
            "GeoHash": "wsjn0fjg4"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000082",
        "Name": "清水宮",
        "DescriptionDetail": "祀奉主神：清水祖師",
        "Description": "祀奉主神：清水祖師",
        "Phone": "886-6-9950491",
        "Address": "澎湖縣馬公市鐵線里4-3號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/617/005.鐵線清水宮03.jpg",
            "PictureDescription1": "清水宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/617/005.鐵線清水宮02.jpg",
            "PictureDescription2": "清水宮"
        },
        "Position": {
            "PositionLat": 23.534530639648438,
            "PositionLon": 119.60208892822266,
            "GeoHash": "wsjjcs7dd"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000083",
        "Name": "上帝廟（井垵）北極殿",
        "DescriptionDetail": "祀奉主神：真武大帝祭典日期：農曆三月三日據說原本是明崇禎3年(1630)先民遷居井垵之後，將其從大陸帶來的真武大帝神像，在此所興建的小廟，稱為「上帝廟」，清朝中葉以後被玉帝頒封為「北極殿」。",
        "Description": "據說原本是明崇禎3年(1630)先民遷居井垵之後，將其從大陸帶來的真武大帝神像，在此所興建的小廟，稱為「上帝廟」，清朝中葉以後被玉帝頒封為「北極殿」。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市井垵里1-4號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/627/X003.井垵北極殿02.jpg",
            "PictureDescription1": "上帝廟-北極殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/627/X003.井垵北極殿03.jpg",
            "PictureDescription2": "上帝廟-北極殿"
        },
        "Position": {
            "PositionLat": 23.515079498291016,
            "PositionLon": 119.57891082763672,
            "GeoHash": "wsjjc0f9q"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000084",
        "Name": "朱王廟-暫",
        "DescriptionDetail": "祀奉主神：朱府王爺祭典日期：農曆九月二十四日",
        "Description": "祀奉主神：朱府王爺\n祭典日期：農曆九月二十四日",
        "Phone": "886-6-9216096",
        "Address": "澎湖縣馬公市前寮里33號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.55143928527832,
            "PositionLon": 119.58634185791016,
            "GeoHash": "wsjjcr2j5"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000085",
        "Name": "湖西天后宮",
        "DescriptionDetail": "祀奉主神：天上聖母祭典日期：農曆三月二十三日",
        "Description": "祀奉主神：天上聖母\n祭典日期：農曆三月二十三日",
        "Phone": "886-6-9923436",
        "Address": "澎湖縣湖西鄉湖西村1號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/589/湖西天后宮03.jpg",
            "PictureDescription1": "湖西天后宮側面",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/589/湖西天后宮01.jpg",
            "PictureDescription2": "湖西天后宮"
        },
        "Position": {
            "PositionLat": 23.585620880126953,
            "PositionLon": 119.65936279296875,
            "GeoHash": "wsjn4vtk1"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000086",
        "Name": "​北極殿",
        "DescriptionDetail": "祀奉主神：真武大帝地址：湖西鄉城北村沙港村14號",
        "Description": "祀奉主神：真武大帝\n地址：湖西鄉城北村沙港村14號",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣湖西鄉城北村沙港村14號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.566179275512695,
            "PositionLon": 119.62095642089844,
            "GeoHash": "wsjn4416f"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000087",
        "Name": "鳳凰殿",
        "DescriptionDetail": "祀奉主神：萬府千歲祭典日期：農曆五月七日",
        "Description": "祀奉主神：萬府千歲\n祭典日期：農曆五月七日",
        "Phone": "886-6-9921311",
        "Address": "澎湖縣湖西鄉林投村13號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/606/湖西鳳凰殿02.jpg",
            "PictureDescription1": "鳳凰殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/606/湖西鳳凰殿01.jpg",
            "PictureDescription2": "鳳凰殿正面"
        },
        "Position": {
            "PositionLat": 23.566919326782227,
            "PositionLon": 119.64701080322266,
            "GeoHash": "wsjn4dhr3"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000088",
        "Name": "五府千歲廟",
        "DescriptionDetail": "祀奉主神：酈府王爺祭典日期：農曆五月二十二日",
        "Description": "祀奉主神：酈府王爺\n祭典日期：農曆五月二十二日",
        "Phone": "886-6-9272902",
        "Address": "澎湖縣望安鄉中社村61號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/581/宗祠廟宇-五府千歲廟03.jpg",
            "PictureDescription1": "五府千歲廟內部",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/581/宗祠廟宇-五府千歲廟01.jpg",
            "PictureDescription2": "五府千歲廟整體外觀"
        },
        "Position": {
            "PositionLat": 23.37346076965332,
            "PositionLon": 119.49629974365234,
            "GeoHash": "wshuzpn83"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000089",
        "Name": "中正堂觀日平台",
        "DescriptionDetail": "位於馬公市新復里的澎湖防衛指揮部中正堂，興建於一九六七年，早期是軍方大型會議室內場所，後來曾引進二輪院線片，以低價收費開放軍民看電影。民國五十年初至六十年底前後二十年間，隔壁的中正堂是居民的最佳休閒場所；年輕人到中正堂約會、看電影，老人家則將之視為聚會、聊天的絕佳地點；中正堂內的福利站、放映前後四處叫賣的小販，更是村內孩童流連忘返的天堂。在這中正堂後方，近年設有有一觀日平台，在這裡有更多的寧靜與超遼闊視野，可見海岸線與潮間帶。在這裡看海，看夕陽，更可以從不同的角度看到西瀛虹橋，不需要在觀音亭跟遊客擠著看夕陽，別有洞天的中正堂觀日平台更可以接近大海與夕陽。平台旁草地上也設有幼年潘安邦和外婆的銅像，在媽宮文化城打造下，一旁的中正堂定位為藝文展演區，預期引進表演活動及藝術產業，使中正堂成為遊客及住民休閒消費場所。【建議停留時間】 1小時",
        "Description": "位於馬公市新復里的澎湖防衛指揮部中正堂，興建於一九六七年，早期是軍方大型會議室內場所，在這中正堂後方，近年設有有一觀日平台，在這裡有更多的寧靜與超遼闊視野，可見海岸線與潮間帶。在這裡看海，看夕陽，更可以從不同的角度看到西瀛虹橋，不需要在觀音亭跟遊客擠著看夕陽，別有洞天的中正堂觀日平台更可以接近大海與夕陽。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市觀音亭至張雨生故事館間",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/403/025-02.jpg",
            "PictureDescription1": "觀日平台",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/403/025-03.jpg",
            "PictureDescription2": "從觀日平台可見西瀛虹橋"
        },
        "Position": {
            "PositionLat": 23.563339233398438,
            "PositionLon": 119.56049346923828,
            "GeoHash": "wsjn09t63"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "中正堂觀日平台",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000090",
        "Name": "武聖廟",
        "DescriptionDetail": "祀奉主神：關聖帝君祭典日期：農曆六月二十四日康熙二十三年初建武聖廟於澎湖校場演廳之右，光緒元年乙亥(公元1875年)春遷至現址。台灣祀奉關公，最早是起源於鄭成功，今日台南之關帝廟就是鄭成功所建造的，而澎湖規模最大的關帝廟，就是現在的朝陽里武聖廟。",
        "Description": "康熙二十三年初建武聖廟於澎湖校場演廳之右，光緒元年乙亥(公元1875年)春遷至現址。台灣祀奉關公，最早是起源於鄭成功，今日台南之關帝廟就是鄭成功所建造的，而澎湖規模最大的關帝廟，就是現在的朝陽里武聖廟。\n",
        "Phone": "886-6-9277648",
        "Address": "澎湖縣馬公市朝陽里陽明路30號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/616/武聖廟03.jpg",
            "PictureDescription1": "武聖廟",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/616/武聖廟02.jpg",
            "PictureDescription2": "武聖廟"
        },
        "Position": {
            "PositionLat": 23.572629928588867,
            "PositionLon": 119.57549285888672,
            "GeoHash": "wsjn1520w"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000091",
        "Name": "吳府宮（七美）",
        "DescriptionDetail": "祀奉主神：吳必力祭典日期：農曆七月十五日吳府神係於西元一七0六年，金門、廈門等縣居民遷澎湖縣望安鄉定居時隨身帶來崇拜，後因居民生活問題，分遷移七美鄉(原大嶼)開嶼時，供奉吳必力信仰崇拜，故名曰吳府神，廟名稱為吳府宮。",
        "Description": "吳府神係於西元一七0六年，金門、廈門等縣居民遷澎湖縣望安鄉定居時隨身帶來崇拜，後因居民生活問題，分遷移七美鄉(原大嶼)開嶼時，供奉吳必力信仰崇拜，故名曰吳府神，廟名稱為吳府宮。",
        "Phone": "886-6-9971166",
        "Address": "澎湖縣七美鄉海豐村下宮六號",
        "ZipCode": "883",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/588/宗祠廟宇-吳府宮(七美)03.jpg",
            "PictureDescription1": "吳府宮（七美）外觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/588/P5250374.jpg",
            "PictureDescription2": "吳府宮(七美)"
        },
        "Position": {
            "PositionLat": 23.201339721679688,
            "PositionLon": 119.42212677001953,
            "GeoHash": "wshgvx8t9"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000092",
        "Name": "奎壁山日出",
        "DescriptionDetail": "奎壁山位在澎湖北寮村北岸，俗稱「龜鼈山」，因為鄰近的海濱盛產龜鼈得而名。另有一種說法是這座山的外型從海上看，形狀像是一隻趴在海邊的烏龜而得名，就像龜山島形狀像一隻烏龜而得名一樣，後來取諧音定名為「奎壁山」。 北寮奎壁的「奎壁聯輝」是澎湖八景之一。 奎壁山近海有大小雞善嶼、錠鉤嶼等小島陪襯，面朝東北，是觀賞日出的理想地點，與知名的菓葉日出相比，北寮奎壁山的日出多了東海諸島襯托於海面之上，加上赤嶼做為日出的背景，當朝陽從赤嶼黑色的輪廓間露出，這裡日出景致在視覺豐富性上更顯得出色。 奎壁山與無人小島的赤嶼之間，在退潮時會裸露出S形礫石步道，約300公尺長，觀賞日出，如剛好遇到漲退潮踏放步道分合，可謂是雙響；若是遇到退潮，則可登赤嶼欣賞日出。【建議停留時間】 1.5小時",
        "Description": "奎壁山近海有大小雞善嶼、錠鉤嶼等小島陪襯，面朝東北，是觀賞日出的理想地點，與知名的菓葉日出相比，北寮奎壁山的日出多了東海諸島襯托於海面之上，加上赤嶼做為日出的背景，當朝陽從赤嶼黑色的輪廓間露出，這裡日出景致在視覺豐富性上更顯得出色。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣湖西鄉北寮村奎壁山",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，於203縣道向右轉，接著走202線道，到澎14鄉道向左轉，從馬公到奎壁山，約23分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/379/053-03.jpg",
            "PictureDescription1": "日出快速，已上升在赤嶼上方",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/379/053-02.jpg",
            "PictureDescription2": "太陽正準備從黑夜中竄出"
        },
        "Position": {
            "PositionLat": 23.599679946899414,
            "PositionLon": 119.67137145996094,
            "GeoHash": "wsjn70nn1"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingInfo": "奎壁山遊憩區停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●注意日出時間，建議提早半小時至一小時前到達。\n●靠近海邊，戲水請注意潮汐與礁石。",
        "Keyword": "奎壁山日出",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000093",
        "Name": "赤崁碼頭",
        "DescriptionDetail": "赤崁碼頭位於澎湖縣白沙鄉東北方，由於近年來北海水上活動的盛行，使得赤崁碼頭成為澎湖目前最火紅的一個碼頭，縣政府在此花費巨資蓋了一棟北海旅客服務中心，來往北海各島的快艇大部份均停靠在此，服務中心內有可愛的壁畫，二樓設有餐廳可供旅客吃飯。是搭乘快艇前往吉貝嶼、險礁嶼、目斗嶼等北海渡假旅遊的主要出入門戶，赤崁為白沙鄉自治所在地，附近島嶼可以浮潛、欣賞珊瑚礁海底景觀、餵魚、水上摩拖車、香蕉船、鴛鴦快艇及其他水上活動等等。赤崁碼頭也是白沙鄉最重要的捕丁香魚港，澎湖大部份的丁香都是這個村落的村民所捕獲的，每年的5~7月之間為捕丁魚的季節，有興趣的旅客們可以參加澎湖縣政府每年所舉辦的海鮮節活動，在清晨隨著專業導遊觀看漁船捕丁香魚的情形。【建議停留時間】 0.5小時",
        "Description": "由於近年來北海水上活動的盛行，使得赤崁碼頭成為澎湖目前最火紅的一個碼頭，縣政府在此花費巨資蓋了一棟北海旅客服務中心，來往北海各島的快艇大部份均停靠在此，服務中心內有可愛的壁畫，二樓設有餐廳可供旅客吃飯。",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉赤崁村37-4號",
        "ZipCode": "884",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/48/赤崁碼頭01.jpg",
            "PictureDescription1": "赤崁碼頭快艇",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/48/赤崁碼頭03.jpg",
            "PictureDescription2": "赤崁碼頭"
        },
        "MapUrl": "http://g.co/maps/99t83",
        "Position": {
            "PositionLat": 23.668819427490234,
            "PositionLon": 119.60355377197266,
            "GeoHash": "wsjn9su8u"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000094",
        "Name": "靖海宮",
        "DescriptionDetail": "祀奉主神：文衡聖帝祭典日期：農曆六月二十四日",
        "Description": "祀奉主神：文衡聖帝\n祭典日期：農曆六月二十四日",
        "Phone": "886-6-9213735",
        "Address": "澎湖縣馬公市烏崁里72號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.546220779418945,
            "PositionLon": 119.62091827392578,
            "GeoHash": "wsjjfn3q9"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000095",
        "Name": "天后宮（西安）",
        "DescriptionDetail": "祀奉主神：天上聖母祭典日期：農曆三月二十三日",
        "Description": "祀奉主神：天上聖母\n祭典日期：農曆三月二十三日",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣望安鄉西安村120號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/635/宗祠廟宇-天后宮(西安)02.jpg",
            "PictureDescription1": "天后宮(西安)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/635/宗祠廟宇-天后宮(西安)01.jpg",
            "PictureDescription2": "天后宮(西安)"
        },
        "Position": {
            "PositionLat": 23.360620498657227,
            "PositionLon": 119.49855041503906,
            "GeoHash": "wshuzk8jq"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000096",
        "Name": "保寧宮",
        "DescriptionDetail": "祀奉主神：保生大帝祭共日期：釋迦牟尼佛",
        "Description": "祀奉主神：保生大帝\n祭共日期：釋迦牟尼佛",
        "Phone": "886-6-9923120",
        "Address": "澎湖縣湖西鄉南寮村130號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/592/宗祠廟宇-保寧宮02.jpg",
            "PictureDescription1": "保寧宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/592/宗祠廟宇-保寧宮03.jpg",
            "PictureDescription2": "保寧宮"
        },
        "Position": {
            "PositionLat": 23.5858097076416,
            "PositionLon": 119.66879272460938,
            "GeoHash": "wsjn5jsjk"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000097",
        "Name": "澎祖海產加工廠",
        "DescriptionDetail": "澎祖股份有限公司位於四面環海的澎湖縣白沙鄉赤崁村，鄰近海域潔淨、漁產豐沛，尤以丁香魚最為聞名。每年丁香魚季，經常湧近大批遊客爭相採購，赤崁丁香令人激賞的品質早已廣受消費者的肯定和歡迎。澎祖食品係以澎祖海產加工廠為基礎設立，十多年來自產自銷，經營新鮮魚貨承銷和本地海產加工、販售…等業務，累積了豐富且專精的海產加工技術。為因應澎湖觀光發展和滿足特產消費市場之需求，澎祖食品不斷地創新求新，學習現代化的產銷運作，不斷引進新的生產技術及設備。在96年大膽的顛覆傳統特產販售方式，推出全新自動化的澎祖系列產品包裝後，澎祖食品在歷經數年艱辛的企業體質改造後，逐漸擴充成頗具規模的澎祖股份有限公司。目前澎祖食品將最具有澎湖區域特色的丁香及海菜作為主力研發產品，更希望藉此向外推廣澎湖的漁產特色。【建議停留時間】 1小時",
        "Description": "澎祖股份有限公司位於四面環海的澎湖縣白沙鄉赤崁村，鄰近海域潔淨、漁產豐沛，尤以丁香魚最為聞名。每年丁香魚季，經常湧近大批遊客爭相採購，赤崁丁香令人激賞的品質早已廣受消費者的肯定和歡迎。澎祖食品係以澎祖海產加工廠為基礎設立，十多年來自產自銷，經營新鮮魚貨承銷和本地海產加工、販售…等業務，累積了豐富且專精的海產加工技術。",
        "Phone": "886-6-9932911",
        "Address": "澎湖縣白沙鄉赤崁漁港新村46號",
        "ZipCode": "884",
        "TravelInfo": "由馬公市區沿縣道203至東衛左轉北行，途經中屯、講美、港子，至赤崁碼頭即可，澎祖海產加工廠就在附近。",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/66/澎祖海產加工廠01.jpg",
            "PictureDescription1": "澎祖海產加工廠",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/66/澎祖海產加工廠03.jpg",
            "PictureDescription2": "澎祖海產加工廠"
        },
        "MapUrl": "http://g.co/maps/wjxef",
        "Position": {
            "PositionLat": 23.664039611816406,
            "PositionLon": 119.5948486328125,
            "GeoHash": "wsjn97ym1"
        },
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.104fish.com.tw/",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000098",
        "Name": "保安宮",
        "DescriptionDetail": "祀奉主神：康府千歲祭典日期：農曆四月二十四日保安宮是先民祖先由大陸供奉而來，在渡海來澎後，於順治2年興建，嘉慶元年遷移現址奠基於本村，由於對疾病、地理水土等問題，對善男信女所祈求的均能有明確的指引和親身顯靈，故至今為村內民眾所敬仰供奉。",
        "Description": "保安宮是先民祖先由大陸供奉而來，在渡海來澎後，於順治2年興建，嘉慶元年遷移現址奠基於本村，由於對疾病、地理水土等問題，對善男信女所祈求的均能有明確的指引和親身顯靈，故至今為村內民眾所敬仰供奉。",
        "Phone": "886-6-9932175",
        "Address": "澎湖縣白沙鄉通梁村68-1號",
        "ZipCode": "884",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/577/007.通樑保安宮01.jpg",
            "PictureDescription1": "保安宮在通樑古榕內",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/577/007.通樑保安宮03.jpg",
            "PictureDescription2": "保安宮廟庭"
        },
        "Position": {
            "PositionLat": 23.656940460205078,
            "PositionLon": 119.55738830566406,
            "GeoHash": "wsjn8de59"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000099",
        "Name": "林投沙灘",
        "DescriptionDetail": "沿著林投沙灘的林蔭大道，就能直通林投沙灘。林投沙灘受到海流的沖積與堆積作用，而形成了從龍門橫跨至林投，再從林投延伸到隘門的沙灘景致。這片美麗動人的金黃沙灘，是由珊瑚和貝殼碎屑，以及孔蟲的殘骸所構成。而林投沙灘早年被當地村民視為是傳統「牽罟」的重要魚場。時至今日隨著澎湖觀光業發展，林投沙灘成為澎湖著名的水上活動天堂。相較於其他沙灘，因為林投沙灘位於林投公園內，所以更為清靜悠然，是休閒紓壓的好去處。林投沙灘與隘門沙灘之間互相連接著，沙灘上全是金黃色的細沙，伸手抓起一把沙，觸感細緻，在視覺上，彷彿手握金沙一般。鄰近沙灘的陸地，有臨海植物生長著，並且層層向上，井然有序，呈現一種不同於其他沙灘的特別景象。碧藍的海水與湛藍天空和金黃色的沙灘相接著，浪花打在沙灘上，有時間的話，不妨踩踩水，也別有一番趣味在。【建議停留時間】 1小時",
        "Description": "沿著林投沙灘的林蔭大道，就能直通林投沙灘。林投沙灘受到海流的沖積與堆積作用，而形成了從龍門橫跨至林投，再從林投延伸到隘門的沙灘景致。這片美麗動人的金黃沙灘，是由珊瑚和貝殼碎屑，以及孔蟲的殘骸所構成。而林投沙灘早年被當地村民視為是傳統「牽罟」的重要魚場。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣湖西鄉林投村",
        "ZipCode": "885",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/313/林投沙灘03.jpg",
            "PictureDescription1": "林投沙灘成為澎湖著名的水上活動天堂",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/313/林投沙灘01.jpg",
            "PictureDescription2": "林投沙灘"
        },
        "Position": {
            "PositionLat": 23.583330154418945,
            "PositionLon": 119.66667175292969,
            "GeoHash": "wsjn5j4wg"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000100",
        "Name": "北極殿（西溪）",
        "DescriptionDetail": "祀奉主神：真武大帝祭典日期：農曆三月三日",
        "Description": "祀奉主神：真武大帝\n祭典日期：農曆三月三日",
        "Phone": "886-6-6411618",
        "Address": "澎湖縣湖西鄉西溪村69號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/634/湖西北極殿(西溪)01.jpg",
            "PictureDescription1": "北極殿(西溪)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/634/湖西北極殿(西溪)02.jpg",
            "PictureDescription2": "北極殿(西溪)正面"
        },
        "Position": {
            "PositionLat": 23.583759307861328,
            "PositionLon": 119.63874053955078,
            "GeoHash": "wsjn4mq32"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000101",
        "Name": "福德宮",
        "DescriptionDetail": "祀奉主神：福德正神祭典日期：農曆七月十六日供奉主神福德正神、副神岳府千歲、薛府千歲、蘇府千歲，約建於乾隆七年(1742)。",
        "Description": "供奉主神福德正神、副神岳府千歲、薛府千歲、蘇府千歲，約建於乾隆七年(1742)。",
        "Phone": "886-6-9916146",
        "Address": "澎湖縣白沙鄉鳥嶼村121號",
        "ZipCode": "884",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.661100387573242,
            "PositionLon": 119.6606216430664,
            "GeoHash": "wsjndgq5y"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000102",
        "Name": "觀音廟-暫",
        "DescriptionDetail": "祀奉主神：觀音佛祖祭典日期：農曆二月十九日、農曆六月十九日、農曆九月十九日",
        "Description": "祀奉主神：觀音佛祖\n祭典日期：農曆二月十九日、農曆六月十九日、農曆九月十九日",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市虎井里1鄰5號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.490819931030273,
            "PositionLon": 119.52671813964844,
            "GeoHash": "wshvxukey"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000103",
        "Name": "大關口觀音寺",
        "DescriptionDetail": "祀奉主神：觀世音佛祖祭典日期：農曆二月十九日",
        "Description": "祀奉主神：觀世音佛祖\n祭典日期：農曆二月十九日",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市大案山201號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/621/宗祠廟宇-大關口觀音寺02.jpg",
            "PictureDescription1": "大關口觀音寺",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/621/宗祠廟宇-大關口觀音寺03.jpg",
            "PictureDescription2": "大關口觀音寺"
        },
        "Position": {
            "PositionLat": 23.562969207763672,
            "PositionLon": 119.5728530883789,
            "GeoHash": "wsjn0cw21"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000104",
        "Name": "開帝殿",
        "DescriptionDetail": "祀奉主神：開天仙帝(神農氐)祭典日期：農曆七月十五日興建於清乾隆49年(1784)，距今已兩百多年歷史。相傳廟中的神農帝神像是村民在流水裡撿一塊木頭，然後拿到大陸請雕刻師傅雕刻而成的。開帝殿裏有一座年代非常久遠的香爐就會凝聚水珠，曾多次被竊，但最後都能完好如初的找回來。",
        "Description": "興建於清乾隆49年(1784)，距今已兩百多年歷史。相傳廟中的神農帝神像是村民在流水裡撿一塊木頭，然後拿到大陸請雕刻師傅雕刻而成的。開帝殿裏有一座年代非常久遠的香爐就會凝聚水珠，曾多次被竊，但最後都能完好如初的找回來。",
        "Phone": "886-6-9210892",
        "Address": "澎湖縣湖西鄉鼎灣村33號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/611/湖西開帝殿02.jpg",
            "PictureDescription1": "開帝殿內部",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/611/湖西開帝殿01.jpg",
            "PictureDescription2": "開帝殿正面"
        },
        "Position": {
            "PositionLat": 23.592510223388672,
            "PositionLon": 119.61707305908203,
            "GeoHash": "wsjn1yykr"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000105",
        "Name": "赤嶼（摩西分海）",
        "DescriptionDetail": "赤嶼，位於北寮奎壁山東方，島長約120公尺，寬約60公尺，漲潮時為一獨立小島；在島的東南海崖下方有一段由凝灰岩構成的沉積層，部分岩層因鐵質氧化而呈現紅色，層理分明，在層理間可發現一些微小的小斷層，述說著當時岩層曾經有過變動的紀錄。赤嶼具有典型之玄武岩柱狀構造、岩脈，類似小型火山噴口（具有放射狀與環狀構造），及珍奇海洋生物，漲潮時成一孤島，形勢孤立，極具研究與教育價值。奎壁山與赤嶼間附近海域地形相當特殊，漲退潮時，海浪會由兩側向往中間拍打；退潮時，赤嶼會露出一條長約500公尺寬約3公尺的礫石步道與本島相連，走在潮間帶的玄武岩礫石步道上，一面享受有如摩西出埃及記的踏浪樂趣，又不會有破壞生態之虞，值得推薦。要前往的，要注意踏浪時間，建議滿潮開始退潮二小時左右的時間是奎壁山踏浪最好的時機。【建議停留時間】 1小時",
        "Description": "赤嶼具有典型之玄武岩柱狀構造、岩脈，類似小型火山噴口（具有放射狀與環狀構造），及珍奇海洋生物，漲潮時成一孤島，形勢孤立，極具研究與教育價值。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣湖西鄉北寮村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，於203縣道向右轉，接著走202線道，到澎14鄉道向左轉，從馬公到奎壁山，約23分鐘可抵達。",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/44/赤嶼01.jpg",
            "PictureDescription1": "赤嶼",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/44/赤嶼03.jpg",
            "PictureDescription2": "赤嶼"
        },
        "MapUrl": "http://g.co/maps/bwp8s",
        "Position": {
            "PositionLat": 23.598609924316406,
            "PositionLon": 119.67527770996094,
            "GeoHash": "wsjn5rbzu"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●從奎壁山前往赤嶼，請注意潮汐。\n●勿撿拾該地石頭。",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000106",
        "Name": "水仙宮（日據的商業同業會館）",
        "DescriptionDetail": "祀奉主神：水仙尊王祭典日期：農曆十月十日台廈郊會館〈水仙宮〉為澎湖四大古廟之一，祀有大禹、伍員、屈原、王勃、李白等五水仙。清康熙三十六年〈西元一六九七年〉，按察使郁永河巡察台灣，途遇暴風，靠「划水仙」〈海難者蹲舷雙手後划謂之〉而安抵澎湖，便下令游擊薛奎建宮祀之。",
        "Description": "台廈郊會館〈水仙宮〉為澎湖四大古廟之一，祀有大禹、伍員、屈原、王勃、李白等五水仙。",
        "Phone": "886-6-9275446",
        "Address": "澎湖縣馬公市中央里中山路6巷9號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/595/012-01.jpg",
            "PictureDescription1": "水仙宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/595/012-02.jpg",
            "PictureDescription2": "水仙宮"
        },
        "Position": {
            "PositionLat": 23.563629150390625,
            "PositionLon": 119.5643081665039,
            "GeoHash": "wsjn0c8h4"
        },
        "Class1": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000107",
        "Name": "天軍殿",
        "DescriptionDetail": "祀奉主神：趙公明祭典日期：農曆三月十六日吾鄉天軍殿左瀕東海，前臨申流，源頭活水，骫骳渣阤，飛赮晚照，風景尤佳。",
        "Description": "吾鄉天軍殿左瀕東海，前臨申流，源頭活水，骫骳渣阤，飛赮晚照，風景尤佳。",
        "Phone": "886-6-5215215",
        "Address": "澎湖縣湖西鄉成功村67號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/609/湖西天軍殿01.jpg",
            "PictureDescription1": "天軍殿正面",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/609/湖西天軍殿02.jpg",
            "PictureDescription2": "天軍殿側面"
        },
        "Position": {
            "PositionLat": 23.580520629882812,
            "PositionLon": 119.62286376953125,
            "GeoHash": "wsjn4hdwq"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000109",
        "Name": "靈光殿",
        "DescriptionDetail": "祀奉主神：朱府王爺祭典日期：農曆九月十六日朱府王爺係明末清初福建金門人氏。副省城考試德仲舉人後攜同邱、余二氏回鄉祭祖。不幸於旅途突遭颱風喪命，遺體漂流至本里海邊，里民將其撈起埋葬於廟前左側，三位尊靈頻頻顯聖，庇護里民有德，邱、余二位陞他處為神，而朱府仍尊位本里，現稱朱府王爺。",
        "Description": "朱府王爺係明末清初福建金門人氏。副省城考試德仲舉人後攜同邱、余二氏回鄉祭祖。不幸於旅途突遭颱風喪命，遺體漂流至本里海邊，里民將其撈起埋葬於廟前左側，三位尊靈頻頻顯聖，庇護里民有德，邱、余二位陞他處為神，而朱府仍尊位本里，現稱朱府王爺。",
        "Phone": "886-6-9273476",
        "Address": "澎湖縣馬公市光榮里文光路35巷7號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/614/宗祠廟宇-靈光殿02.jpg",
            "PictureDescription1": "靈光殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/614/宗祠廟宇-靈光殿01.jpg",
            "PictureDescription2": "靈光殿"
        },
        "Position": {
            "PositionLat": 23.574649810791016,
            "PositionLon": 119.57066345214844,
            "GeoHash": "wsjn0gssq"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000110",
        "Name": "馬公東甲北極殿（啟明）",
        "DescriptionDetail": "祀奉主神：真武大帝祭典日期：農曆三月三日澎湖馬公市三大甲頭廟之一，創建於清代，主祀神明為真武大帝，光復後再奉祀都察院溫府王爺，坐鎮殿內兼任副神，並於廟壇右祀準提菩薩，供善男信女膜拜；北極殿充滿中國傳統建築藝術，不論是彩繪、點金柱上的書法及雕刻細膩生動的人物、鳥獸及斗拱、彎枋、雀簷亭等，均極珍貴，縣府已登錄為歷史建築。",
        "Description": "澎湖馬公市三大甲頭廟之一，創建於清代，主祀神明為真武大帝，光復後再奉祀都察院溫府王爺，坐鎮殿內兼任副神，並於廟壇右祀準提菩薩，供善男信女膜拜",
        "Phone": "886-6-9273614",
        "Address": "澎湖縣馬公市啟明里啟明街2號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/596/北極殿(啟明)01.jpg",
            "PictureDescription1": "北極殿東甲",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/596/北極殿(啟明)02.jpg",
            "PictureDescription2": "北極殿(啟明)正門",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/596/北極殿(啟明)03.jpg",
            "PictureDescription3": "北極殿(啟明)內側"
        },
        "Position": {
            "PositionLat": 23.564809799194336,
            "PositionLon": 119.56670379638672,
            "GeoHash": "wsjn0ccff"
        },
        "Class1": "文化類",
        "Class2": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "馬公東甲北極殿（啟明）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000111",
        "Name": "永安宮",
        "DescriptionDetail": "祀奉主神：郝府王爺祭典日期：農曆四月二十日",
        "Description": "祀奉主神：郝府王爺\n祭典日期：農曆四月二十日",
        "Phone": "886-6-9931015",
        "Address": "澎湖縣望安鄉將軍村8號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.364349365234375,
            "PositionLon": 119.52481842041016,
            "GeoHash": "wshuzv774"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000114",
        "Name": "龍德宮（講美）",
        "DescriptionDetail": "祀奉主神：玉皇公主祭典日期：農曆五月二十三日初建於康熙五十年，與赤崁龍德宮是世交，為全澎湖各地中唯一祀奉玉皇公主之廟宇，神光普照，垂蔭四方，至今日香火依然不減。",
        "Description": "龍德宮",
        "Phone": "886-6-9932867",
        "Address": "澎湖縣白沙鄉講美村81號",
        "ZipCode": "884",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/575/008.講美龍德宮01.jpg",
            "PictureDescription1": "龍德宮(講美)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/575/008.講美龍德宮02.jpg",
            "PictureDescription2": "龍德宮(講美)"
        },
        "Position": {
            "PositionLat": 23.632869720458984,
            "PositionLon": 119.59916687011719,
            "GeoHash": "wsjn3w1rq"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000115",
        "Name": "鯨魚洞（同小門鯨魚洞）",
        "DescriptionDetail": "小門鯨魚洞位於澎湖縣西嶼鄉的小門村，鯨魚洞原本是一處玄武岩岬頭，但長期受到東北季風，以及海水的不斷沖蝕之後，最後因為海蝕作用，而貫穿出一個如海岬般的海蝕拱門，外型就好像是一隻擱淺在海灘上的鯨魚，因此得名「鯨魚洞」。小門鯨魚洞附近由於是玄武岩地質構成的地形，因此地勢也較為貧脊，植物不容易在這裡生長，唯獨仙人掌適應這裡的地形環境。走在坡道上，可以看見許多仙人掌不畏貧脊的地勢而生長著，有些甚至開起美麗花朵，令人印象深刻。蜂巢田走在鯨魚門附近可以看到不遠處的「蜂巢田」，這樣的特殊景象，其實是過去當地人為了抵擋冬季強烈的東北季風對植物、作物造成不良的影響，因此發展出了用咕姥石搭建成蜂巢田，來抵擋冬季強風，以便植物與作物的生長，是非常特的的景象。",
        "Description": "小門鯨魚洞位於澎湖縣西嶼鄉的小門村，鯨魚洞原本是一處玄武岩岬頭，但長期受到東北季風，以及海水的不斷沖蝕之後，最後因為海蝕作用，而貫穿出一個如海岬般的海蝕拱門，外型就好像是一隻擱淺在海灘上的鯨魚，因此得名「鯨魚洞」。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣西嶼鄉小門嶼鯨魚洞",
        "ZipCode": "881",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/5/045-01.jpg",
            "PictureDescription1": "鯨魚洞",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/5/045-03.jpg",
            "PictureDescription2": "鯨魚洞"
        },
        "MapUrl": "http://g.co/maps/swfdm",
        "Position": {
            "PositionLat": 23.654489517211914,
            "PositionLon": 119.51570892333984,
            "GeoHash": "wshyxdhtm"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000116",
        "Name": "吉貝島",
        "DescriptionDetail": "澎湖北海最大的島嶼，吉貝嶼位於白沙島北方，該島地勢東高西低，東半部是較高的玄武岩方山台地，西半部有大片沙灘。島上最著名的就是有著長800公尺、寬300公尺的沙嘴地形最引人入勝。島上沙尾綿延入海祭，碧海藍天與金色海岸相映成話，島上有度假小屋可供住宿，這裡可是夏日渡假、蜜月及水上活動的熱門據點之一。吉貝嶼最具特色的人文景觀，就是石滬，該島海域廣大，石滬密布，分布密度可是全澎湖之冠。，目前僅存88 座的；居民利用潮間帶和潮差來捕魚，以玄武岩堆砌成的捕魚陷阱，這些石滬在吉貝嶼的海岸邊環繞著，展現吉貝嶼另一種風情。島上碼頭區因交通與漁獲、觀光產業，具有多數商家與租車業者，業者均提供完整的食宿服務和直接租車使用，另外還有遊客服務中心做為遊客諮詢與休憩的場所。【建議停留時間】 4小時或是在島上民宿住一晚",
        "Description": "吉貝嶼位於澎湖縣白沙鄉、澎湖海域的東北角，距離白沙嶼約為5.5公里，全島面積約3.1平方公里，海岸線長達10公里，是北海最大的島嶼，由於海域廣大、漁產豐富而成為一個大漁村，更是民眾夏日渡假、蜜月及水上活動的熱門據點。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉吉貝村",
        "ZipCode": "884",
        "TravelInfo": "北海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/360/P9110518.jpg",
            "PictureDescription1": "吉貝島",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/360/P9110870.jpg",
            "PictureDescription2": "吉貝島海岸"
        },
        "Position": {
            "PositionLat": 23.738889694213867,
            "PositionLon": 119.61235046386719,
            "GeoHash": "wsjp1ce11"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "吉貝島",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000117",
        "Name": "媽宮黑糖糕觀光工廠",
        "DescriptionDetail": "媽宮觀光工廠兼具生產、展示、教育、觀光等功能，並提供觀光客買得到當日現做的黑糖糕，看得到黑糖糕的製程，更聞得到黑糖糕剛出爐的香味，吃得到現做的黑糖糕，增加體驗澎湖糕餅文化，推廣產業觀光。",
        "Description": "媽宮觀光工廠兼具生產、展示、教育、觀光等功能，並提供觀光客買得到當日現做的黑糖糕，看得到黑糖糕的製程，更聞得到黑糖糕剛出爐的香味，吃得到現做的黑糖糕，增加體驗澎湖糕餅文化，推廣產業觀光。",
        "Phone": "886-6-9221123",
        "Address": "澎湖縣馬公市案山里文安路65號",
        "ZipCode": "880",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56121063232422,
            "PositionLon": 119.58004760742188,
            "GeoHash": "wsjn115tc"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000118",
        "Name": "安良廟",
        "DescriptionDetail": "祀奉主神：李府王爺祭典日期：農曆五月七日創於康熙51年前身為聖真殿的龍門安良廟，廟址原為一片空地，因先民多次目睹西南方出現燦爛火團，內有三尊神明顯靈，分為李府王爺(安南人)、伍府王爺(安徽人)、黑府王爺(江西人)，此外，安良廟請王自民國39年起，多次送、請楊朱張三府千歲，因長期駐蹕傳出神威顯赫的故事，當年823砲戰爆發時，澎湖徵調子弟其他村里死傷慘重，龍門參戰子弟全數平安返鄉，更添神秘傳奇色彩。",
        "Description": "創於康熙51年前身為聖真殿的龍門安良廟，廟址原為一片空地，因先民多次目睹西南方出現燦爛火團，內有三尊神明顯靈，分為李府王爺(安南人)、伍府王爺(安徽人)、黑府王爺(江西人)，此外，安良廟請王自民國39年起，多次送、請楊朱張三府千歲，因長期駐蹕傳出神威顯赫的故事，當年823砲戰爆發時，澎湖徵調子弟其他村里死傷慘重，龍門參戰子弟全數平安返鄉，更添神秘傳奇色彩。",
        "Phone": "886-6-9923811",
        "Address": "澎湖縣湖西鄉龍門村99號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/598/湖西安良廟02.jpg",
            "PictureDescription1": "安良廟正面",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/598/湖西安良廟01.jpg",
            "PictureDescription2": "安良廟入口"
        },
        "Position": {
            "PositionLat": 23.559659957885742,
            "PositionLon": 119.68177795410156,
            "GeoHash": "wsjn52vsg"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000119",
        "Name": "福德祠-暫",
        "DescriptionDetail": "祀奉主神：福德正神祭典日期：農曆二月二日乾隆五十六年由澎湖通判將曾年倡首募建本祀遷移並新雕部下二尊奉祀，又於嘉慶之年增祀福德夫人至民國九年，原有財神爺，被日本人拆去，故將財神爺請來合祀奉拜至今。",
        "Description": "乾隆五十六年由澎湖通判將曾年倡首募建本祀遷移並新雕部下二尊奉祀，又於嘉慶之年增祀福德夫人至民國九年，原有財神爺，被日本人拆去，故將財神爺請來合祀奉拜至今。",
        "Phone": "886-6-9275719",
        "Address": "澎湖縣馬公市啟明里仁愛路福德巷3-1號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.565170288085938,
            "PositionLon": 119.56593322753906,
            "GeoHash": "wsjn0ccm0"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000120",
        "Name": "虎頭山",
        "DescriptionDetail": "虎頭山位於湖西鄉青螺村，海拔高度為29.47公尺，臨近海岸，可眺望周邊散落之小島，包括員貝嶼、雞善嶼等，海天一色，視野寬闊。附近並有歷史悠久之七星塔，傳說乃先人依遠古最先出現之七顆星排列，其中陽明妙塔為最大之七星塔，相傳發生旱災時於塔上插上某種植物，然後焚香祈雨，不久後於青螺一帶即會降雨解除旱象。",
        "Description": "虎頭山位於湖西鄉青螺村，海拔高度為29.47公尺，臨近海岸，可眺望周邊散落之小島，包括員貝嶼、雞善嶼等，海天一色，視野寬闊。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣湖西鄉青螺村",
        "ZipCode": "885",
        "Picture": {},
        "MapUrl": "http://g.co/maps/3e267",
        "Position": {
            "PositionLat": 23.60177993774414,
            "PositionLon": 119.65425872802734,
            "GeoHash": "wsjn6b9d6"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000121",
        "Name": "菓葉聖帝廟",
        "DescriptionDetail": "祀奉主神：關聖帝君祭典日期：農曆五月十三日",
        "Description": "祀奉主神：關聖帝君\n祭典日期：農曆五月十三日",
        "Phone": "886-6-9923115",
        "Address": "澎湖縣湖西鄉菓葉村102號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/594/02.jpg",
            "PictureDescription1": "菓葉聖帝廟",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/594/01.jpg",
            "PictureDescription2": "菓葉聖帝廟門口"
        },
        "Position": {
            "PositionLat": 23.577329635620117,
            "PositionLon": 119.67948913574219,
            "GeoHash": "wsjn5k5gy"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000122",
        "Name": "吳府宮（望安）",
        "DescriptionDetail": "祀奉主神：吳府王爺建於康熙卅六年(1697年)原名「后寮宮」，然因其信徒遍及西埔和頂田仔，並不侷限於后寮，故改以該宮主神吳府王爺名諱為廟名。除主祀吳府王爺外,並供奉薛、溫、張三府玉爺及太子爺等。",
        "Description": "建於康熙卅六年(1697年)原名「后寮宮」，然因其信徒遍及西埔和頂田仔，並不侷限於后寮，故改以該宮主神吳府王爺名諱為廟名。除主祀吳府王爺外,並供奉薛、溫、張三府玉爺及太子爺等。",
        "Phone": "886-6-9991242",
        "Address": "澎湖縣望安鄉西安村17號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/583/吳府宮(望安)02.jpg",
            "PictureDescription1": "吳府宮(望安)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/583/吳府宮(望安)01.jpg",
            "PictureDescription2": "吳府宮(望安)"
        },
        "Position": {
            "PositionLat": 23.35810089111328,
            "PositionLon": 119.49859619140625,
            "GeoHash": "wshuzk0nz"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000123",
        "Name": "真武殿",
        "DescriptionDetail": "祀奉主神：真武大帝祭典日期：農曆二月二日",
        "Description": "祀奉主神：真武大帝\n祭典日期：農曆二月二日",
        "Phone": "886-6-9923307",
        "Address": "澎湖縣湖西鄉青螺村1號",
        "ZipCode": "885",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/633/湖西真武殿01.jpg",
            "PictureDescription1": "真武殿正面",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/633/湖西真武殿03.jpg",
            "PictureDescription2": "真武殿"
        },
        "Position": {
            "PositionLat": 23.59886932373047,
            "PositionLon": 119.64759826660156,
            "GeoHash": "wsjn68h9r"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000124",
        "Name": "山水吳家古厝",
        "DescriptionDetail": "山水沙灘綿延200多公尺，放眼望去是無止盡的藍色與白色，遼闊的視野令人心曠神怡，山水綿延的金色沙灘、大片翠綠馬鞍藤攀附其間，金色陽光耀射蔚藍水面，山水沙灘海水極為清澈。來到這黃金沙灘戲水時，在堤防邊一處，在多數現代化建築房舍裡，有兩間低矮的顯目古厝，古厝水平排列，灰沉樸實的色調，在這對比下顯得特別；古厝建築雖然不華麗，卻顯得更加有味道和意義，這就是山水古厝，距今約快至百年歷史。聽聞之前是山水村村民三兄弟所見，原有三間古厝，但目前有一間改建為鐵皮屋，也有人居住，其餘兩間都是空屋。山水古厝，屋背下半部為亂石砌，上半部為咾咕石混水泥灰，屋角是交丁砌，使房子看起來更牢固，還有一些花磚，可惜在無人居然和維護下，已坍塌不少；這古厝都面朝山水沙灘，在沒有沒堤防的年代，外頭就是沙灘海洋，實在很愜意。【建議停留時間】 1小時",
        "Description": "來到山水沙灘戲水時，在堤防邊一處，在多數現代化建築房舍裡，有兩間低矮的顯目古厝，古厝水平排列，灰沉樸實的色調，在這對比下顯得特別。山水古厝，屋背下半部為亂石砌，上半部為咾咕石混水泥灰，屋角是交丁砌，使房子看起來更牢固，還有一些花磚，可惜在無人居然和維護下，已坍塌不少。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市山水里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎201縣道，約20分鐘，抵達山水沙灘，古厝就位在山水沙灘左側",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/410/034-02.jpg",
            "PictureDescription1": "山水吳家古厝",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/410/034-03.jpg",
            "PictureDescription2": "山水吳家古厝"
        },
        "Position": {
            "PositionLat": 23.513500213623047,
            "PositionLon": 119.59282684326172,
            "GeoHash": "wsjjc2sb4"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "外貌參觀",
        "Keyword": "山水吳家古厝",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000125",
        "Name": "威靈宮",
        "DescriptionDetail": "祀奉主神：保生大帝祭典日期：農曆三月十五日建於明萬曆十三年(西元1602年)，迄今已歷四百一十二年。白沙鄉後寮村之先民，不顧驚濤駭浪之苦，由福建省金廈渡海抵達澎湖，篳路藍縷，披荊斬棘，於此地辛勤開墾，但是當地瘴癘常常發生，此時村中之耆老便在此地建立威靈宮，祭祀保生大帝，以保佑求全村之平安。",
        "Description": "建於明萬曆十三年(西元1602年)，迄今已歷四百一十二年。白沙鄉後寮村之先民，不顧驚濤駭浪之苦，由福建省金廈渡海抵達澎湖，篳路藍縷，披荊斬棘，於此地辛勤開墾，但是當地瘴癘常常發生，此時村中之耆老便在此地建立威靈宮，祭祀保生大帝，以保佑求全村之平安。",
        "Phone": "886-6-9932542",
        "Address": "澎湖縣白沙鄉後寮村45-1號",
        "ZipCode": "884",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/576/宗廟053威靈宮04.jpg",
            "PictureDescription1": "威靈宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/576/宗廟053威靈宮08.jpg",
            "PictureDescription2": "威靈宮內部"
        },
        "Position": {
            "PositionLat": 23.66735076904297,
            "PositionLon": 119.57546997070312,
            "GeoHash": "wsjn9h80q"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000126",
        "Name": "天湖宮",
        "DescriptionDetail": "祀奉主神：李王爺花嶼村民的信仰中心，其廟埕的左前方豎立一支一個斗座的旗杆。位於村落的北方，座北朝南，是島上規模最大的廟宇。建於清光緒年間，供奉開基主神李府王爺，目前廟內主神為魯府王爺，其誕辰為農曆十一月十六日。",
        "Description": "花嶼村民的信仰中心，其廟埕的左前方豎立一支一個斗座的旗杆。位於村落的北方，座北朝南，是島上規模最大的廟宇。建於清光緒年間，供奉開基主神李府王爺，目前廟內主神為魯府王爺，其誕辰為農曆十一月十六日。",
        "Phone": "886-6-9991721",
        "Address": "澎湖縣望安鄉花嶼村44號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.404760360717773,
            "PositionLon": 119.32145690917969,
            "GeoHash": "wshv5hxnx"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000131",
        "Name": "跨海大橋",
        "DescriptionDetail": "澎湖跨海大橋橫跨白沙、西嶼兩島之間的吼門水道，水流湍急，流速據說可達每秒3公尺，為澎湖海域第二險流。澎湖跨海大橋銜接白沙鄉與西嶼，全長約兩千四百九十四公尺，於民國59年完工通車，曾經是東亞第一大的跨海陸橋。它橫跨白沙島和漁翁島之間，水流十分湍急，當年建造澎湖大橋的目的，其實是為了方便馬公本島與西嶼之間的聯絡，並且能夠控制「吼門」船隻的航行，因此澎湖跨海大橋是非常重要的建設。跨海大橋完成通車之後，更成為澎湖縣極重要的網絡道路，進而促進地方繁榮，功不可沒。1965年始建跨海大橋，1970年完工通車，以解決西嶼島往來的交通困境。後期因橋樑腐蝕嚴重，於1984年拓寬陸堤，1996年完工通車成為雙車道新橋。至今大橋西嶼端北側海域仍留有早期水泥柱和框架，靠西嶼一側留有斑駁的橋墩，分別述說早期西嶼電力是由高壓電線架跨海輸送，與舊橋功成身退的一段故事。 經重建擴寬成雙線，使交通更加便利，從白沙或西嶼這頭駛入澎湖跨海大橋，都可以看到一道白色的大拱門，並在右邊用金字題上了「澎湖跨海大橋」六字，是非常有名的地標。站在跨海大橋的吼門水道上方，可眺望內海的大倉和西邊的馬公、西嶼、四角嶼、桶盤、虎井等島‧漫步在橋上，觀海聽浪吹海風，也是種浪漫。【建議停留時間】 0.5小時",
        "Description": "澎湖跨海大橋銜接白沙鄉與西嶼，全長約兩千四百九十四公尺，於民國59年完工通車，曾經是東亞第一大的跨海陸橋，它橫跨白沙島和漁翁島之間‧",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉白沙鄉",
        "ZipCode": "884",
        "TravelInfo": "自馬公出發沿澎203號縣道，經東衛往北直走，過中正橋與永安橋，直行",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "MapUrl": "http://g.co/maps/3uexy",
        "Position": {
            "PositionLat": 23.651140213012695,
            "PositionLon": 119.54850769042969,
            "GeoHash": "wsjn83s9f"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "跨海大橋",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000132",
        "Name": "菓葉日出",
        "DescriptionDetail": "菓葉日出是澎湖知名的舊八景之一。菓葉村在西北側的沙丘坡地上，有一片黃槿樹林，而黃槿樹又俗稱菓葉，因此而得名。這片菓葉林四季長青，春夏盛開黃花，十分茂盛，菓葉村東邊面臨海邊，海天相連，視野非常開闊，是觀賞日出非常知名的景點；登上觀日樓，居高臨下，是最適合欣賞日出的角度；尤其遇到天氣良好的時候，往東邊海邊遠眺，日出的紅色太陽從海面上緩緩升起，天空由原本黝黑、灰暗，接著天色慢慢轉成橘紅色，金黃的太陽從海平面升起，整個海面剎那間被金黃的太陽割出一道橘亮的反光，加上海灘邊特殊的侵蝕地形，當陽光的反光被映射在侵蝕地形上時，石塊的反光因為侵蝕地的破碎，就好像浮在海面上的鑽石一般，映照點點金黃，整個海面就像是披上金黃戰衣的武士，踏著金黃的浪花向其奔馳而來，令人目眩神馳的美！看出日出之際，天氣夠好，萬里無雲的時刻，可以看到遠方的台灣，中央山脈的輪廓歷歷在目。【建議停留時間】 1.5小時",
        "Description": "菓葉日出是澎湖知名的舊八景之一。菓葉村東邊面臨海邊，海天相連，視野非常開闊，是觀賞日出非常知名的景點；登上觀日樓，居高臨下，是最適合欣賞日出的角度。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉菓葉村菓葉漁港附近",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，接著走202線道，從馬公到菓葉，約23分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/12/052-02.jpg",
            "PictureDescription1": "菓葉村東邊面臨海邊，是觀賞日出非常知名的景點",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/12/8948.jpg",
            "PictureDescription2": "菓葉日出",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/12/052-03.jpg",
            "PictureDescription3": "橘紅色、金黃的太陽從海平面升起"
        },
        "MapUrl": "http://g.co/maps/8rwec",
        "Position": {
            "PositionLat": 23.57884979248047,
            "PositionLon": 119.68074798583984,
            "GeoHash": "wsjn5kkug"
        },
        "Level": "非古蹟",
        "ParkingInfo": "菓葉亭旁停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●注意日出時間，建議提早半小時至一小時前到達\n●靠近海邊，戲水請注意潮汐與礁石",
        "Keyword": "菓葉日出",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000133",
        "Name": "蛇頭山遊憩園區",
        "DescriptionDetail": "蛇頭山位於澎湖西南角風櫃尾北端突出的小半島，與北岸的金龜頭共同守護馬公灣，形狀如趴臥在海中的蟒蛇，故稱為「蛇頭山」。登上蛇頭山，可以俯瞰海灣、遠眺馬公市，也可眺望四角嶼和澎湖內灣。蛇頭山過去曾是舉足輕重的軍事要地，1622年荷蘭人曾在此築城，是台灣最早的紅毛城，這座紅毛城遺址則在民國90年被指定為國定古蹟。蛇頭山東南側，建有法軍陣亡將士紀念碑及日軍松島戰艦沈船紀念碑，為不同的年代所設立，前者為紀念法軍佔領馬公島時因疫病死的將士紀念物，後者為日本政府為紀念當年停泊於馬公港附近的日艦「松島」因火藥庫爆炸而罹難的士官兵而建立的石碑。透過澎湖縣政府的規劃、重整下，將澎湖風櫃蛇頭山定調為古戰場的遺址，過去的軍事遺址，可見當年蛇頭山的烽火歲月，現已成為遊客觀景休憩的景點之一。【建議停留時間】 3小時",
        "Description": "蛇頭山位於風櫃尾部突出的小半島，與北岸的金龍頭共守馬公灣，地形險要，登上山，可以俯瞰海灣、遠眺馬公市，亦可眺望四角嶼和澎湖內灣。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市風櫃里蛇頭山",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎204號縣道，接201號縣道，往風櫃方向，約30分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/29/8787.jpg",
            "PictureDescription1": "蛇頭山遊憩區",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/29/969.jpg",
            "PictureDescription2": "蛇頭山遊憩區",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/29/033-02.jpg",
            "PictureDescription3": "蛇頭山高處看景"
        },
        "MapUrl": "http://g.co/maps/3kvpy",
        "Position": {
            "PositionLat": 23.551679611206055,
            "PositionLon": 119.54756164550781,
            "GeoHash": "wsjjbr7yk"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "蛇頭山遊憩園區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000134",
        "Name": "岐頭親水公園",
        "DescriptionDetail": "岐頭親水公園位在白沙島，岐頭親水公園，從港子村大榕樹入口直入，經過水族館後，即可到達。親水公園是利用潮差設計建構的一座公園，是座具豐富海洋生態的園區。裏頭有潮間帶漫步活動區，潮差圓形戲水池和兒童遊樂設施，是個多功能的遊憩區；潮間帶生態行，是現今較新穎的觀光活動，讓遊客親自下海捕拾，體驗不一樣的海上遊憩，是處具知性教育意義的好去處。岐頭親水公園和澎湖水族館結合成一處生態活動區，前有潮間帶，是生態之旅最佳知識學習教室。岐頭村和員貝嶼隔海相望，東側社區後的岐山，視野廣闊，有白沙八景之一的「岐山日出」‧親水公園旁則是岐頭碼頭漁港，這裡則是鳥嶼、員貝兩地交通遊憩船碼頭，現今已成為東北海之旅的重要航線據點。【建議停留時間】 0.5小時",
        "Description": "岐頭親水公園位在白沙島，岐頭親水公園，從港子村大榕樹入口直入，經過水族館後，即可到達。親水公園是利用潮差設計建構的一座公園，是座具豐富海洋生態的園區‧",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣白沙鄉岐頭村58號",
        "ZipCode": "884",
        "TravelInfo": "馬公出發，沿澎203號縣道往北環，經過中正橋與永安橋，至港仔村，經過澎湖水族館後直入即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/51/083-01.jpg",
            "PictureDescription1": "岐頭親水公園是個多功能的遊憩區",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/51/083-02.jpg",
            "PictureDescription2": "利用潮差設計之公園"
        },
        "MapUrl": "http://g.co/maps/jfb73",
        "Position": {
            "PositionLat": 23.649019241333008,
            "PositionLon": 119.60836029052734,
            "GeoHash": "wsjn9c0js"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "岐頭親水公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000136",
        "Name": "七美嶼燈塔",
        "DescriptionDetail": "七美嶼地處澎湖群島最南端，是澎湖九十座島嶼中的第五大島，同時也是標高第二高的島嶼，約66公尺，僅次於貓嶼，自古即是台灣海峽的要衝，也是大陸居民移往台灣的中繼站。七美嶼燈塔位於七美嶼南角崖頂，興建於1937年，是澎湖所有燈塔中最後興建的一座。於1989年整建後，高8.3公尺，8000燭光，塔光可達19海浬。七美嶼燈塔又稱為「南滬燈塔」，是澎湖群島最南端的燈塔，也是澎湖南方海域船隻的航行指標。塔身為白色，塔高8.3公尺，為鋼筋混凝土構造物，是日本人在台灣地區最後興建的一座燈塔。 由於造型為露天式燈塔，每年9至12月多風季節時，鹽垢與泥灰往往隨著風覆住燈籠外的玻璃或入侵其內的水晶玻璃，燈塔看管員須經常擦拭維修，極為辛苦。 備註：目前燈塔不開放進入參觀【建議停留時間】 0.5小時",
        "Description": "七美嶼地處澎湖群島最南端，是澎湖九十座島嶼中的第五大島，同時也是標高第二高的島嶼，約66公尺，僅次於貓嶼，自古即是台灣海峽的要衝，也是大陸居民移往台灣的中繼站。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣七美鄉南角崖頂",
        "ZipCode": "883",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/60/七美嶼燈塔01.jpg",
            "PictureDescription1": "七美嶼燈塔"
        },
        "MapUrl": "http://g.co/maps/bd45r",
        "Position": {
            "PositionLat": 23.210159301757812,
            "PositionLon": 119.42819213867188,
            "GeoHash": "wshuj9kby"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "●燈塔不開放進入參觀",
        "Keyword": "七美嶼燈塔",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000137",
        "Name": "鯉灣遊憩區",
        "DescriptionDetail": "鯉灣為呈現弦月形的一個天然小灣澳，為七美早期近海作業的港口，現在剩下南側小範圍的簡易鯉港，沿著海岸道路，經過雷達站，在斜坡彎道上，就能看見呈弦月形的海灣，周圍的玄武岩地形發達，壯觀且多變，海蝕地形處處可見。這裡的地質以玄武岩為主，海灘由白色珊瑚碎屑堆積而成，黝黑的玄武岩與潔白珊瑚碎屑沙灘形成明顯的對比。而鯉灣戲水區是七美唯一的戲水區，因七美島為零工業島嶼，水質乾淨清澈，珊瑚密集，擁有豐富且多樣的海洋生態，並且因水位較淺，相較安全，許多遊客也會到此體驗浮潛，由專業教練帶領遊客觀察海底的生態，可近距離看到熱帶魚自由的穿梭在密集的珊瑚當中，是來到此必玩的體驗喔。【建議停留時間】 1小時",
        "Description": "鯉灣為呈現弦月形的一個天然小灣澳，為七美早期近海作業的港口，現在剩下南側小範圍的簡易鯉港，沿著海岸道路，經過雷達站，在斜坡彎道上，就能看見呈弦月形的海灣，周圍的玄武岩地形發達，壯觀且多變，海蝕地形處處可見。",
        "Phone": "886-6-9991575",
        "Address": "澎湖縣七美鄉東南岸",
        "ZipCode": "883",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/58/079-01.jpg",
            "PictureDescription1": "一片廣大的平靜海域，適合浮潛",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/58/079-02.jpg",
            "PictureDescription2": "港灣旁小木屋"
        },
        "MapUrl": "http://g.co/maps/v8tvh",
        "Position": {
            "PositionLat": 23.197250366210938,
            "PositionLon": 119.42967987060547,
            "GeoHash": "wshgvwyjc"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "1.戲水、游泳、浮潛須有熟識當地水性的帶領人員陪伴看護，勿獨自一人玩水若發生意外無法及時求救。 \n2.觀賞玄武岩應保持適當距離，避免被鬆脫落石擊中。",
        "Keyword": "鯉灣遊憩區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000140",
        "Name": "目斗嶼",
        "DescriptionDetail": "目斗嶼與南側的吉貝嶼相隔7公里。全島周長843公尺，面積僅0.0244平方公里，是一個迷你小島，該島以目斗嶼燈塔聞名，島上除燈塔工作人員外，無其他住戶。目斗嶼位於吉貝嶼北方，為澎湖群島最北的島嶼，因形狀好似人的眼睛而得名。另有一說，由於該島是玄武岩方山台地構成，形狀亦如木匠使用的墨斗，所以早期稱為「墨斗嶼」，後因讀音差池而變成「目斗嶼」，再加上位處澎湖群島的最北端，因此又稱為「北島」。附近有許多暗礁，以往常發生船難，所以在清代光緒年間設立目斗嶼燈塔，為船隻指引方向，至今已超過百年。目斗嶼燈塔高40公尺，黑白相間的塔身矗立在黑褐色的岩礁上，自然散發一股巍峨的氣勢。目斗嶼燈塔是日本人統治台灣後，在澎湖群島興建的第一座燈塔。目斗嶼燈塔的塔高39.9公尺，為台灣地區塔高最高的銑鐵燈塔，也是遠東地區最高的銑鐵鑄造燈塔（居住者為燈塔看守管理員）。其取水口設在燈塔內部，將燈塔及宿舍屋頂蓄積的雨水源直接引進塔內，是台灣地區唯一將蓄水池取水口設在塔內的燈塔。目前島上無電，電力全靠三部發電機自行發電，提供燈塔運轉。目斗嶼燈塔於民國90年澎湖縣歷史建築票選中被選為澎湖縣歷史建築十景之一！【建議停留時間】依船家看潮汐訂停留時間",
        "Description": "目斗嶼位於澎湖縣白沙鄉，澎湖群島最北邊，全島皆為玄武岩層構成，在此興建全台灣塔身最高的「目斗嶼燈塔」。面積也只有0.021平方公里，是一個迷你小島，島上以目斗嶼燈塔聞名。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉吉貝村",
        "ZipCode": "884",
        "TravelInfo": "北海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/323/064-03.jpg",
            "PictureDescription1": "珊瑚礁石沙灘",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/323/064-01.jpg",
            "PictureDescription2": "海上眺望目斗嶼燈塔"
        },
        "MapUrl": "http://g.co/maps/4d75m",
        "Position": {
            "PositionLat": 23.785560607910156,
            "PositionLon": 119.60066223144531,
            "GeoHash": "wsjp3d48c"
        },
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "目斗嶼",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000141",
        "Name": "東吉嶼燈塔",
        "DescriptionDetail": "東吉島位於望安島之東南側，為早期澎湖往台灣之海運中繼站，素以水路兇險緊臨黑水溝著稱；東吉嶼面積約1.5平方公里，為澎湖東南四島中面積最大者。由於交通不便，一般都是由馬公或望安雇船來到東吉漁港停靠。興建於日明治44年，民國前1年（西元1911年）興建的東吉嶼燈塔，位於澎湖縣東吉嶼北角崖頂，原為鐵造圓筒形燈塔，民國27年改建為鋼筋混凝土圓塔，外表漆黑白相間的平行橫條紋。東吉嶼是澎湖群島中與台灣本島距離最近的一座島嶼，螺旋狀的急湍暗流來回其間，被稱為黑水溝，附近海域觸礁沉沒的船隻甚多，早期東吉嶼東邊的黑水溝被航海人視為鬼域，是最危險的區域。東吉燈塔，為航行於黑水溝的船隻點亮漆黑的夜。東吉燈塔西北方海域有鋤頭嶼，冬季盛產紫菜。北側海岸海崖垂直，附近有一巨大的海蝕洞和海蝕柱，在海崖下方經風化的玄武岩塊，從各種不同的角度觀賞形狀各不相同，有如海上巨人。東北角有日據時代興建的砲兵房舍遺址，東吉人稱為「兵厝」。此地一望無際的青青草原，許多野放的羊兒四處奔跑。【建議停留時間】 0.5小時，看船家停留時間",
        "Description": "東吉島位於望安島之東南側，為早期澎湖往台灣之海運中繼站，素以水路兇險緊臨黑水溝著稱，故島上建有黑白相間燈塔一座，聳立於藍天白雲下與四週之綠草相映成趣。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣望安鄉東吉村150號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/63/東吉嶼燈塔03.jpg",
            "PictureDescription1": "東吉嶼燈塔",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/63/東吉嶼燈塔01.jpg",
            "PictureDescription2": "近看東吉嶼燈塔"
        },
        "MapUrl": "http://g.co/maps/p6ywq",
        "Position": {
            "PositionLat": 23.357419967651367,
            "PositionLon": 119.50048065185547,
            "GeoHash": "wshuzk1dg"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "東吉嶼燈塔",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000144",
        "Name": "赤崁仙人掌公園",
        "DescriptionDetail": "位於赤崁碼頭的赤崁仙人掌公園，明顯地標就是在北海遊客服務中心的停車場後方，有塊約3層樓高的岩壁，因地勢較高，所以一般人不太會在這裡採集仙人掌的果實，也是這樣，這片仙人掌公園可保留較完整且壯觀的仙人掌植物和果實景觀。赤崁仙人掌公園還可見特殊的岩石風化樣貌，這裡規劃了涼亭和木棧道，方便走著木棧道爬上公園上方，可以更加看清楚仙人掌群壯觀貌，而上頭涼亭，可在這乘涼和瞭望北方海域，十分放鬆。經過北環時或是在北海遊客服務中心等候搭船時，可來這裡瞧瞧這片完整的仙人掌，亦可在涼亭上望海放鬆。在赤崁仙人掌公園前方，有片赤崁沙灘，是個珊瑚貝殼碎屑海灘，因少數人會繞道來這裡，所以保持得很乾淨，這裡也是任賢齊新片取景之一地點。【建議停留時間】 1小時",
        "Description": "位於赤崁碼頭的赤崁仙人掌公園，明顯地標就是在北海遊客服務中心的停車場後方，有塊約3層樓高的岩壁，因地勢較高，這片仙人掌公園可保留較完整且壯觀的仙人掌植物和果實景觀。",
        "Phone": "886-6-9953308",
        "Address": "澎湖縣白沙鄉赤崁村37-4號",
        "ZipCode": "884",
        "TravelInfo": "自馬公出發沿澎203號縣道，往跨海大橋路線走，約27分鐘路程，就在北海遊客中心停車場旁。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/384/094-03.jpg",
            "PictureDescription1": "赤崁仙人掌公園可見特殊的岩石風化樣貌",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/384/094-02.jpg",
            "PictureDescription2": "這片仙人掌公園保留完整且壯觀的仙人掌"
        },
        "Position": {
            "PositionLat": 23.6683406829834,
            "PositionLon": 119.60208129882812,
            "GeoHash": "wsjn9sew4"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "仙人掌莖葉滿滿針狀的刺葉，注意別輕易動手碰觸。",
        "Keyword": "赤崁仙人掌公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000148",
        "Name": "觀星公園",
        "DescriptionDetail": "觀星公園位在山水沙灘南岸東邊山水漁港一帶的觀音山，山水著名的浮潛區，就在山腳下的海濱。而觀星公園2008年整建完成，沿著步道往上爬，可眺望山水海港的觀星公園，山背則有草原和濱海小徑；在觀星公園內有三座涼亭，沿著步道走，可在這小憩再出發。在山背凹處，畫有春夏秋冬節氣的星象石碑參考表，這星儀槽區設計，可以遮蔽鎖港與山水海域夏季夜晚海上夜釣小管的船隻燈光，透過土牆遮擋海面上的漁火光害，讓觀星更加順暢，可以在這觀星廣場觀賞滿天星斗。山水觀星公園，位在山水東側最高處，居高臨下可鳥瞰山水沙灘和山水漁港，蔚藍大海盡收眼底，另一頭可見鎖港與山水之間遼闊的海岸草原與沙之徑，寬闊的草原，夏天翠綠與冬天蕭黃都有獨特之美。在這裡可以晨間看日出，傍晚看夕陽，夜晚觀星。【建議停留時間】 1.5小時",
        "Description": "山水觀星公園，位在山水東側最高處，居高臨下可鳥瞰山水沙灘和山水漁港，蔚藍大海盡收眼底，另一頭可見鎖港與山水之間遼闊的海岸草原與沙之徑，寬闊的草原，夏天翠綠與冬天蕭黃都有獨特之美。在這裡可以晨間看日出，傍晚看夕陽，夜晚觀星。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市山水里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎201號縣道，山水漁港左側，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/406/029-03.jpg",
            "PictureDescription1": "觀星公園",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/406/029-02.jpg",
            "PictureDescription2": "觀星公園"
        },
        "Position": {
            "PositionLat": 23.51357078552246,
            "PositionLon": 119.59899139404297,
            "GeoHash": "wsjjc8926"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "觀星公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000150",
        "Name": "青灣仙人掌公園（暫停營業）",
        "DescriptionDetail": "青灣仙人掌公園原為日據時代軍事營區，總面積18公頃，最高處海拔高度37.1公尺，營區內可佈滿仙人掌、日據時用玄武岩砌成的碉堡、特殊的柱狀玄武岩景觀，至頂高處可欣賞海景，氣候良好時還可看見虎井嶼與桶盤嶼等島嶼，美麗景色盡收眼底。利用廢棄營區打造的園區，沿著園區輕鬆散步，處處可見壯麗玄武岩景觀及各式仙人掌。這裡有遍地的仙人掌、瓊麻、天人菊等地方特色樹種植群，及日據時期留下的玄武岩碉堡。園區內有大山砲台軍事遺跡、駝鳥區、可愛動物區、旋轉木馬等，包括大仙、岩體、金琥三個花坊及願景館、落日步道、掩體碉堡、瞭望台、觀海平台等。青灣仙人掌公園保有多樣的特色植物，也將日治時期軍事營舍、觀測台、砲臺碉堡、彈藥庫和排水溝渠等設施完整保留，在此除可欣賞到豐富的自然生態外，還可見歷史遺跡。園裡遍佈滿地澎湖特色植物「仙人掌」，它經歷海風洗禮、炎陽曝曬還依舊長青，成群仙人掌交織而成的角落及日據時代用玄武岩砌成的碉堡和柱狀玄武岩壯觀景色，形成迷人的風景，一路上還有可愛天人菊沿路點綴著，走到置高點，映入眼簾的是一望無際的海景，太陽西下時，海平面閃著金黃亮點，餘暉暈染天空上的雲朵，海連著天倒映著彩霞，讓人陶醉。【建議停留時間】 3小時",
        "Description": "青灣仙人掌公園原為日據時代廢棄的軍事營區，總面積18公頃，最高處海拔高度37.1公尺，營區內可看到佈滿地的仙人掌、日據時用玄武岩砌成的碉堡、特殊的柱狀玄武岩景觀，至頂高處可欣賞海景，氣候良好時還可看見虎井嶼與桶盤嶼等小島，美麗景色盡收眼底。\n",
        "Phone": "886-6-9953308",
        "Address": "澎湖縣馬公市嵵裡里嵵裡300號",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎204號縣道，接201號縣道，往風櫃方向，約25分鐘可抵達。",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/408/10.青灣仙人掌園區05.jpg",
            "PictureDescription1": "青灣仙人掌公園園區內旋轉木馬",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/408/10.青灣仙人掌園區02.jpg",
            "PictureDescription2": "青灣仙人掌公園遮陽步道",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/408/10.青灣仙人掌園區01.jpg",
            "PictureDescription3": "青灣仙人掌公園入口大門"
        },
        "Position": {
            "PositionLat": 23.526020050048828,
            "PositionLon": 119.55821228027344,
            "GeoHash": "wsjjbdg8u"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "．澎湖縣民憑身分證件免費入園\n．全票 $150（18歲以上／65歲以下／可折抵消費$100）\n．特惠票 $120（10-18歲／20人以上團體／可折抵消費$100）\n．免門票（10歲以下／...",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000152",
        "Name": "二崁草原",
        "DescriptionDetail": "二崁崗丘草原，日曬強烈，乾燥少雨，不利於灌木叢生長，低矮耐風的草木植披就在這二肯聚落周圍台地上生長起來了，一片平整翠綠，俗稱二崁草原。草原視覺效果宛如軟綿綿的綠氈，夏季草原油量且遼闊乾淨；在2002年，麥當勞廣告選擇在冬季向全世界行銷二崁草原季風下的蕭瑟「猛烈歡舞的枯草」。二崁草原眺望起來遼遠卻不覺得累。二崁草原很歐洲，龍舌蘭跟天人菊點綴其間直指天際，夏季遊客偶會逐放風箏於草原黃昏，一派悠閒。二崁在日據時代曾有黃牛20隻放養於此，人口外移睪農地休耕後，如今匍匐在草原上只剩遺忘耕事的老牛一、二。偶有鄰村居民於此放牛，二崁草原頓時才顯得牛聲鼎沸，目前也放養有羊群，較有朝氣。崗丘草原泛指大坑溝頂及唇仔頭至大菓葉柱狀玄武岩間，素來不是二崁人產業活動的核心，卻是二崁美景素描的顯要元素。【建議停留時間】 1小時",
        "Description": "二崁崗丘草原，日曬強烈，乾燥少雨，不利於灌木叢生長，低矮耐風的草木植披就在這二肯聚落周圍台地上生長起來了，一片平整翠綠，俗稱二崁草原。\n",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉二崁社區的南方區域",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往白沙鄉方向，接著走澎8鄉道，再接澎3鄉道，從馬公到二崁，約48分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/363/9108.jpg",
            "PictureDescription1": "二崁草原",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/363/041-01.jpg",
            "PictureDescription2": "二崁草原眺望二崁聚落",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/363/041-02.jpg",
            "PictureDescription3": "遼闊的二崁草原"
        },
        "Position": {
            "PositionLat": 23.604209899902344,
            "PositionLon": 119.51640319824219,
            "GeoHash": "wshyr9j0q"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "二崁草原",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000153",
        "Name": "險礁嶼",
        "DescriptionDetail": "險礁嶼位於吉貝嶼南方，因附近海域有許多暗礁而得名，整座島不大，全島均由岩石、沙粒及珊瑚礁碎屑堆積而成，東南、西南及南側海域沙灘潔白如玉，海水澄碧似藍，四周海域熱帶魚及珊瑚群相當豐富，是浮潛、戲水的天堂，為偶像劇\"原味的夏天\"主要拍攝場景。真實的在險礁嶼上建構出一棟民宿，將戲劇完整呈現在澎湖群島上，充滿陽光海洋的戲劇背景；將最真實、最原味的人性，在碧海藍天下完整演出。   像劇「原味的夏天」以險礁為主要的拍攝場景，在島上原有的魚灶與石屋上搭建藍色小木屋，非常搶眼，吸引不少遊客的目光。險礁嶼四周的海底資源豐富，綺麗的海底世界有五彩繽紛的珊瑚及熱帶魚生態，是知名的浮潛聖地。該島海岸周圍的暗礁，一不小心可能船隻就會觸礁沈沒，因此將這座島嶼取名為險礁，真實的顯現這海域的危險性，同時提醒過往的船隻，小心這片海域。【建議停留時間】 2小時多為巡航或海上活動，或是在島上民宿住一晚",
        "Description": "看過偶像劇「原味的夏天」，一定對劇中藍天白沙的迷人景緻印象深刻。位於吉貝嶼南方的險礁嶼，因附近多暗礁而得名。險礁嶼四周海底資源豐富，綺麗的海底世界，吸引許多遊客來此浮潛。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉險礁嶼",
        "ZipCode": "884",
        "TravelInfo": "北海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/365/shan.jpg",
            "PictureDescription1": "險礁嶼",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/365/shen.jpg",
            "PictureDescription2": "險礁嶼"
        },
        "Position": {
            "PositionLat": 23.71240997314453,
            "PositionLon": 119.60912322998047,
            "GeoHash": "wsjncu8wy"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "險礁嶼",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000156",
        "Name": "虎井西山公園",
        "DescriptionDetail": "虎井嶼是澎湖群島的第七大島，距馬公市7海浬。全島分為東西二山，村落就位在東、西山之間，東山目前是軍事管制區，不對外開放，而西山在國軍精實撤防後，改闢為公園遊憩區。在西山只有一條主要道路，沿著西山的道路往上走，該路的左手邊就可見玄武岩柱的景觀。沿著路上去的就是西山公園。西山公園上有一尊漢白玉觀音巨像和十八羅漢，這觀音像是旅居香港的鄉人陳英傑於民國83年(1994)，請大陸師傅雕刻而成，捐贈給他睽違已久的故鄉。而其面貌與擺動的衣飾實在生動，當時因觀音像無法直接船運回，故被分成三等份運到虎井再接合，故上頭留下了兩條明顯的接痕。在西山公園觀音像這裡，天氣良好能見度佳時，可以從這遠眺鄰近島嶼。再過去尚有虎井西山地下碉堡和北回歸線紀念碑。【建議停留時間】 0.5小時，虎井停留時間短，建議或是在島上民宿住一晚",
        "Description": "虎井嶼為在澎湖群島西南側，為澎湖第七大島，距馬公約7海里，從馬公搭船船程約25分鐘。\n位在西山上，有一西山公園，上面有一尊漢白玉觀音巨像和十八羅漢，都是旅居香港的鄉親陳英傑回饋故鄉建造的，另設有慈恩亭供人休憩。再過去尚有虎井西山地下碉堡和北回歸線紀念碑。\n在虎井嶼遊賞豐富自然景觀、憑弔戰地歷史外，還可感染一下傳統漁村的魅力。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市虎井",
        "ZipCode": "880",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/366/074-02.jpg",
            "PictureDescription1": "西山公園十八羅漢",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/366/074-03.jpg",
            "PictureDescription2": "西山公園眺望虎井港"
        },
        "Position": {
            "PositionLat": 23.489620208740234,
            "PositionLon": 119.51190948486328,
            "GeoHash": "wshvxs1uv"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "虎井西山公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000157",
        "Name": "七美南嶼城",
        "DescriptionDetail": "南嶼城，以七美島所產之玄武岩塊建構而成的城堡，造型有別於一般城牆，黑色玄武岩砌成約二樓的城牆建築，大門及牆面均由弧形及斗拱式的廊柱構成。城牆堅固無比，看起來非常有氣勢；拱形的城門入口與連拱式的城牆秀面，讓弧線與藍天間的天際線，更顯露這座城的藝術與立體感。 南嶼城的由來，可以知道七美島上陳姓家族的淵源，南嶼城石門內側，嵌有「重修南嶼城記」石碑，紀錄七美陳姓先祖陳進，在清朝乾隆年間，從當時的八罩島隨著其母親遷徙到南嶼（古時地名）居住在當地的「尖山腳」，並與張氏結為連理，歷經數十年的努力下，家族繁衍且累積許多財富，為防盜賊而興建這座南嶼城，家族全數居於南嶼城範圍，當地地名因此被稱為「城內」。南嶼城是七美陳氏家族為了感念先人在七美開墾的辛勞而蓋的紀念性建築，陳氏家族將南嶼城建物及土地無償提供大眾使用，是七美島上相當著名的特色地標。【建議停留時間】 0.5小時",
        "Description": "南嶼城，以七美島所產之玄武岩塊建構而成的城堡，是七美陳氏家族為了感念先人在七美開墾的辛勞而蓋的紀念性建築，是七美島上相當著名的特色地標。玄武岩建構的南嶼城石門內側，嵌有「重修南嶼城記」石碑，紀錄七美陳姓先祖陳進，歷經數十年的胼手胝足努力下，家族繁衍且累積許多財富，又為防盜賊而興建這座南嶼城。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣七美鄉西文里104-7號",
        "ZipCode": "883",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/369/067-02.jpg",
            "PictureDescription1": "玄武岩建構，城牆堅固無比",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/369/067-03.jpg",
            "PictureDescription2": "開放城區，免費參觀"
        },
        "Position": {
            "PositionLat": 23.20878028869629,
            "PositionLon": 119.43534088134766,
            "GeoHash": "wshujc40v"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "七美南嶼城",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000159",
        "Name": "望安中社古厝",
        "DescriptionDetail": "位於澎湖望安鄉中社村的中社古厝，當年是擁有一百多戶閩南建築的花園古厝，可見當年的繁榮和興盛。走在街道上，可以看到傳統閩式建築、女兒窗、貓洞、咾咕石扇貝…中社古厝原名是「花宅」而花宅的正中央，有一個小山丘，居民們稱小山丘是「花心」，意思是花宅的中心。「花宅」以港灣之名初見於1695年的《台灣府志》中。「花宅」因地形像一朵花而得名，若從外海遠眺，高低山丘環繞，宛如花瓣環拱花心，先民乃將其命名「花宅」。 中社村之古厝群（傳統閩南聚落）被列世界一百處瀕臨滅失地點，目前已正式登錄為文建會之「古厝保存區」。 中社村因古厝聚落密集，散發濃厚人文氣息，常引遊人思古幽情，近年來更是電影（視）、廣告（如伯朗咖啡）拍攝的媒體寵兒，實為值得來澎旅人一覽之處。【建議停留時間】 1.5小時",
        "Description": "中社古厝區位於望安鄉，古時稱作花宅，保留完整的澎湖集體古厝民宅，光復後改稱為中社村，其建築型態為三合院建築，主要大部結構由內向外看，是特殊的古聚落建築文化特色。",
        "Phone": "886-6-9991013",
        "Address": "澎湖縣望安鄉中社村61-1號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/21/068-01.jpg",
            "PictureDescription1": "走在社區內懷舊",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/21/068-02.jpg",
            "PictureDescription2": "咾咕石屋頂"
        },
        "MapUrl": "http://g.co/maps/6fqj4",
        "Position": {
            "PositionLat": 23.370939254760742,
            "PositionLon": 119.49620819091797,
            "GeoHash": "wshuznw3x"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●該社區尚有住戶，參觀時請保持聲量與愛護環境",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000160",
        "Name": "媽宮古城",
        "DescriptionDetail": "媽宮古城位於今馬公市，橫跨金龍路，現今所留存者為順承門，乃清光緒時代所建媽宮城城門之小西門，是至今仍留存之清朝所建城牆之一部份，保存狀況尚稱完整。澎湖位處中國大陸與臺灣間的航海交通要道，海上活動頻繁。是當初大陸移民渡海來臺的中繼站。就軍事地位而言，澎湖為臺灣防務的前哨，關乎大陸東南海防之安全，長久以來一直被視為是海防重地媽宮城周長七八九丈二尺五寸，高一丈八尺，城厚二丈四尺，為臺灣城牆中最厚者。而城門數有六，順承門為其中之小西門，其建造之海防使用。築城所用建材，多就地取之，以本地所產之水成岩砌牆身，上接老古石為牆垛。城門上有一城樓，為單脊歇山式作法。媽宮城建城之後六年，即遭遇日軍攻臺，城牆遭部份破壞。日據時期，為興築馬公港，拆除城南及東南濱海一帶城牆。並因都市計畫之故，拆除北城、東城。戰後國軍進駐，澎防部以西段殘餘城牆為圍牆，小西門順承門及西段部份城牆才得已保存。現存的城牆規模約700公尺，為原城的四分之一而已。【建議停留時間】 0.5小時",
        "Description": "馬公市在前清時代稱為媽宮城，清光緒十三年（西元1887）十二月始建城牆及城樓。歷經百餘年來的變遷，城牆已拆毀殆盡，如今僅餘六座城門之一的順承門，及北門附近的一小段城牆，可供後人憑弔。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市復興里金龍路",
        "ZipCode": "880",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/24/107.jpg",
            "PictureDescription1": "媽宮城",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/24/媽宮古城.jpg",
            "PictureDescription2": "媽宮古城"
        },
        "MapUrl": "http://g.co/maps/n8vey",
        "Position": {
            "PositionLat": 23.56307029724121,
            "PositionLon": 119.56226348876953,
            "GeoHash": "wsjn09w8f"
        },
        "Level": "國定",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000162",
        "Name": "內垵遊憩區",
        "DescriptionDetail": "內（後）灣為內垵村西南與外垵村以北灣澳，由窟仔邊到鼻尾，因位於內垵村落之後（北），而稱內（後）灣。沿岸除玄武岩地質景觀之外，尚有一片廣大沙灘，沙色細白，地勢平坦，為兩村居民嬉水及從事潮間帶活動的場所，亦俗稱白沙灘。內垵遊憩區位於西嶼進入西嶼燈塔前的最後一處風景點，位處在路旁一處峭崖下方，一不留神很容易就錯過此處美景了。內垵遊憩區沙灘後方依循地形變化興建的木棧道，遊憩區內的步道約500公尺長，是觀海聽海的絕佳地點；在木棧道與涼亭可遠眺北端池西的鱟仔尾岬角，細軟的沙灘與澄澈的海水是內垵遊憩區最吸引人的特點，景色極富變化之趣味。一望無際寬廣的大海，藍天碧海，廣泛的白沙灘，如此美景，令人沉醉。沙灘面積可隨著潮汐變化，每到退潮時，沙灘面積就像似無境的向大海退去，這片沙灘低淺平，戲水和看沙灘上生物，值得停留與觀察。【建議停留時間】 1小時",
        "Description": "後灣為內垵村西南與外垵村以北灣澳，由窟仔邊到鼻尾，因位於內垵村落之後（北），而稱後灣。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣西嶼鄉內垵村西邊海濱",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/46/108-01.jpg",
            "PictureDescription1": "從高處的休息涼亭區眺望內垵遊憩區",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/46/108-02.jpg",
            "PictureDescription2": "內垵遊憩區",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/46/108-03.jpg",
            "PictureDescription3": "內垵遊憩區步道"
        },
        "MapUrl": "http://g.co/maps/vhbdc",
        "Position": {
            "PositionLat": 23.569730758666992,
            "PositionLon": 119.49404907226562,
            "GeoHash": "wshyp4szt"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "●戲水注意潮汐",
        "Keyword": "內垵遊憩區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000163",
        "Name": "白沙嶼",
        "DescriptionDetail": "地質景觀多變，南方有美麗的白色沙灘，是典型的沙嘴地形，還有因受到海水侵蝕而形成的豆腐狀的灘岩及壺穴；東岸的塔狀及彎曲狀的柱狀玄武岩，造型均十分特殊。從白沙歧頭港出發，往東北方行駛，約在鳥嶼北方4公里的海域，可以看到擁有一大片沙灘的島嶼，即是「小白沙嶼」。這片沙灘是個典型的沙嘴地形，長度雖然不長，但沙層厚、沙量多，曾是鳥嶼地區建築時的取沙之處，但劃為保留區後，已不准再開採。由島的西南海域眺望小白沙嶼，有如一隻伏在海中的貓，鳥嶼人將它稱做「貓嶼」，此貓嶼跟我們一般所稱南海的貓嶼是不一樣的。本島南部的熔岩台地高約15～20公尺，由東向南綿延約250公尺，其玄武岩柱狀節理發達，在島嶼東岸海崖為火山頸地形，高約20公尺，氣勢磅礡。東側海蝕平台有一條彎曲的岩脈，附近尚有一低平火山口地形。西邊的海蝕平台上則有一處灘岩，因受海水侵蝕而形成豆腐狀，與散佈其間的壺穴相互輝映，十分有趣。由於小白沙嶼是保留區，未經申請不得登島，於是紅燕鷗、白眉燕鷗、鳳頭燕鷗選擇此處棲息。每當春末夏初時，牠們在島上不同的地點繁殖，白眉燕鷗選在岩石區，紅燕鷗、鳳頭燕鷗則選擇草地，各自互不干擾，彼此相安無事的求偶、交配、產卵、育雛、覓食，這種繁殖景象，可說是每年此地的一大盛事，每當船隻航行此處海域，觀賞島嶼與群鷗飛翔的美景，自是人生一大享受。",
        "Description": "地質景觀多變，南方有美麗的白色沙灘，是典型的沙嘴地形，還有因受到海水侵蝕而形成的豆腐狀的灘岩及壺穴；東岸的塔狀及彎曲狀的柱狀玄武岩，造型均十分特殊。",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉小白沙嶼",
        "ZipCode": "884",
        "Picture": {},
        "Position": {
            "PositionLat": 23.678449630737305,
            "PositionLon": 119.66664123535156,
            "GeoHash": "wsjnend8f"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "白沙嶼",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000164",
        "Name": "桶盤嶼民宅一字印",
        "DescriptionDetail": "桶盤嶼全島都是由玄武岩石構成，所以當地居民也就地取材，利用玄武岩來做為建造房屋的建材。事實上，澎湖地區地勢比較平坦，接近熔岩台地的地形，也沒有高山可以阻擋冬季時強烈的東北季風。因此在澎湖本島發展出咕咾石石牆，來阻擋冬季強烈的東北季風，讓作物能夠生長。然而桶盤嶼屬於澎湖的南方島嶼，不但冬季得受到東北季風的強烈吹拂，夏季時還要迎接來自南方的西南氣流，因此桶盤嶼地區形成了很特別的建築型態，這種聚落型態被稱為「一字印」。一字印的建築型態，是桶盤嶼地區獨有的特色，事實上，一字印的建材和澎湖其他地區很類似，以玄武岩或是咕咾石為主，而且同樣視風向來決定建築物的方向，但一字印不同於其他地區房屋的是，他們並沒有庭院的咕咾石圍牆，而是像一個印章一樣，是獨立的，並且在每面牆上開兩道門，是一字印比較特殊的地方。而且一字印通常一面牆只會開一個小小的窗戶，因為東北季風實在是太強烈了！雖然桶盤嶼地處南方，還是無法避免北風的強烈侵襲。桶盤嶼的一字印民宅，被政府列為珍貴的遺產，正積極的保護中，希望能夠將這樣的文化歷史遺跡保存下去。【建議停留時間】 0.5小時，桶盤多為巡航或短暫停留，建議或是在島上民宿住一晚",
        "Description": "桶盤嶼全島都是由玄武岩石構成，所以當地居民也就地取材，利用玄武岩來做為建造房屋的建材。事實上，澎湖地區地勢比較平坦，接近熔岩台地的地形，也沒有高山可以阻擋冬季時強烈的東北季風。因此在澎湖本島發展出咕咾石石牆，來阻擋冬季強烈的東北季風，讓作物能夠生長。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市桶盤嶼",
        "ZipCode": "880",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/61/桶盤嶼民宅一字印03.jpg",
            "PictureDescription1": "桶盤嶼民宅一字印殘址",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/61/桶盤嶼民宅一字印01.jpg",
            "PictureDescription2": "晴天下看桶盤嶼民宅一字印"
        },
        "Position": {
            "PositionLat": 23.512449264526367,
            "PositionLon": 119.52156066894531,
            "GeoHash": "wshvzb2cy"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000165",
        "Name": "中屯風車",
        "DescriptionDetail": "中屯古地名叫做中墩，因座落於澎湖本島和白沙島之間形成土墩而得名，光復後取諧音為中屯。後來分別興建了永安橋和中正橋北接白沙、南接澎湖本島。之後加上跨海大橋的興建，才將馬公、湖西、白沙跟西嶼四個鄉市連成一氣。車經北環旅遊路線，過中正橋會發現在天空輝映下八支雪白風車，冬季的東北季風及夏季的偏南風吹過風車葉面，化成氣勢澎湃的咻鳴。為了綠化澎湖，盡量以自然資源來取代供電，臺灣電力公司在風力資源相當豐富的澎湖設置了8座風力發電站，是臺灣第一個使用風力發電的地區，這些電力也供給了澎湖縣10％的用電使用，相當具有環保功能。白沙鄉中屯村架設的風力發電廠是台灣第二座風力發電的電廠，也是澎湖第三代風力發電機，是由4部六千瓦的風力白色風車發電機所組成，當風力變化時，葉片的角度亦可隨之調整，轉速便可隨著發電需求調整。這裡在入口處設有一涼亭與觀海公園，可以在這裡與巨大風車合影瞭望風車。目前這裡已規劃成為風車公園，成為白沙鄉的著名旅遊景點和新地標。北環旅遊可下車和這些巨大風車身影拍照，這些風車都裝有夜間照明設備，晚上會有光束從風車底座向上打，在夜色中把轉動的風車照得更加潔白雪亮。一旁則是白沙中屯綠能源公園，設有了迴廊、涼亭、觀景平台…等。【建議停留時間】 1小時",
        "Description": "白沙鄉中屯村架設的風力發電廠是台灣第二座風力發電的電廠，也是澎湖第三代風力發電機，目前這裡已規劃成為風車公園，成為白沙鄉的著名旅遊景點和新地標。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉中屯村永安橋東岸",
        "ZipCode": "884",
        "TravelInfo": "馬公出發，沿澎203號縣道往北環，經過中正橋往右側方向即可見",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/47/043-03.jpg",
            "PictureDescription1": "夕照下的風車依舊轉動",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/47/8447.jpg",
            "PictureDescription2": "中屯風車"
        },
        "MapUrl": "http://g.co/maps/xbe2z",
        "Position": {
            "PositionLat": 23.620330810546875,
            "PositionLon": 119.61009216308594,
            "GeoHash": "wsjn3gcqm"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "中屯風車",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000166",
        "Name": "南寮社區",
        "DescriptionDetail": "位於澎湖東北角，早期南寮和北寮合稱龜壁港社，各自立村後，北寮靠海岸，發展漁業，南寮靠內陸，發展出農業。而南寮農村再生環境改善，入圍105年公共工程金質獎，並獲得佳作。湖西鄉東岸有兩個村落，熟知的奎壁山就是在北寮村，南邊的叫做南寮村；南寮村因未靠海，發展不易，以致早期村內人大量外移，而這裡沒有特別亮眼的景點，鮮少有遊客駐足，正因如此，許多的舊居部落建築就這樣荒置下來，也因此使得南寮更加保有傳統澎湖農村氣氛。 至今南寮村內還有很多以咾咕石建築的紅瓦、石牆的傳統房舍，有獨棟式、三合院式，也有一大家族型態的建築，這裡很常見菜宅、牛車、豪宅大戶古厝群。其中「許返古厝」更是以具有宗教背景及藝術價值，澎湖縣政府文化局將其登錄為澎湖的「歷史建築」。許返古厝建於清朝時期(1851~1861年)，格局屬於一落四櫸頭，主要分為大厝身、間仔、亭仔以及深井，入口設計為倒吞砛式，主體也是以咾咕石圍牆面的澎湖古厝。而後曾翻修過3次，至今保存地相當完好。 近年這裡以裝置藝術妝點村落，一些藝術家更是以浮球漁具作為創作素材，巧慧的繪製出一張張可愛的動物臉譜，妝點南寮社區每個角落。走進社區，在咾咕石建築環繞的巷弄中，突然眼前一亮，映入眼簾的是懸掛著上千顆彩色浮球的奇異美景，此地已成了熱門打卡景點，在懸掛的浮球下，澎湖炙熱的太陽穿透過的彩色浮球的縫隙，閃耀的陽光與浮球的陰影形成鮮明的對比，在地上映照出斑駁的日光，美得令人窒息，浮球裝置藝術已是南寮社區的重要特色之一。來到這裡，可以緩慢行，遊走在老房舍中，細品味離島鄉村閑散的生活步調。 南寮村就以古厝群逐漸打響觀光知名度，來這欣賞古厝群，看看先民以咾咕石建屋的智慧遺跡，這也是鄉村內的私房景點。近年勤於推動社區再造，修復老屋，重現代表村落的歷史建築。2016年獲得行政院「第16屆公共工程金質獎」。2017年更榮登「2017全球百大綠色旅遊地」。走進南寮社區，一旁的民宅外牆即可看到用石頭拼貼出的彩繪牆，描繪著南寮社區婦女特有的蒙面女郎造型與工作的情形，栩栩如生。 社區裡的福記魚灶也是改造修復的重點之一，1959年由戴福記建造，整體分為灶台、煙囪、鹹汁槽三部份，2012年空間營造計畫補助修整，使魚灶風貌得以再現，讓遊客可以體驗澎湖傳統魚灶產業。 澎湖早期漁業相當興盛，夏季是沙丁魚的產季，出海捕撈到的沙丁魚便會利用魚灶加工蒸煮後，經由日曬風乾成魚乾後再外銷台灣本島與日本，是澎湖盛極一時的魚獲加工產業。如今魚灶雖然已不是澎湖人的重要經濟來源工具，但是魚灶仍是多數澎湖人生命的記憶，重新修復後的魚灶不只讓遊客可以體會澎湖人的歷史傳統文化，更是讓澎湖在地老居民重拾舊日時光，讓魚灶不再只是記憶中的畫面，像是時光倒流一般，回味往日熱鬧的漁獲生活。 改造計畫中還有牛屎窟體驗區，2013年透過行政院農委會水保局農村再生培根計畫課程補助，經由村民共同規劃牛屎窟體驗區，重現早期農村生活原貌。早期農業生活牛屎餅是生活的重要燃料，村民將收集來的牛糞去除水分後並揉成餅狀，日曬風乾成牛屎餅，以作為家中的燃料。區內設置了牛糞坑及早年收集牛糞的相關工具，讓遊客了解早期農村文化外也能體驗製作牛屎餅的過程。 除了早期漁獲產業以外，南寮村是傳統的務農聚落，在2014年的空間營造計畫中，提倡「小農市集」，村民利用浮球裝置藝術與彩繪共同努力打造市集場所，提供村民以及附近的社區居民可販售自家栽種的新鮮蔬果與捕獲的海味，提倡無毒農作及減少食物碳足跡的觀念。【建議停留時間】 2小時",
        "Description": "南寮村內有很多以咾咕石建築的紅瓦、石牆的傳統房舍，有獨棟式、三合院式，也有一大家族型態的建築。近年這裡以裝置藝術妝點村落，一些藝術家更是以浮球漁具作為創作素材，巧慧的繪製出一張張可愛的動物臉譜‧來這緩慢行，遊走在老房舍中，細品味離島鄉村閑散的生活步調。",
        "Phone": "886-6-9921759",
        "Address": "澎湖縣湖西鄉南寮村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，於203縣道向右轉，接著走202線道，到澎14鄉道向左轉到南寮村，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/389/南寮社區-5.jpg",
            "PictureDescription1": "懸掛的大量彩色浮球裝置藝術",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/389/南寮社區-2.jpg",
            "PictureDescription2": "乾淨整潔南寮社區一景",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/389/南寮社區-9.jpg",
            "PictureDescription3": "許返古厝"
        },
        "Position": {
            "PositionLat": 23.5863094329834,
            "PositionLon": 119.67076873779297,
            "GeoHash": "wsjn5jv85"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "該社區尚有住戶，參觀時請保持聲量與愛護環境。",
        "Keyword": "南寮社區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000167",
        "Name": "吉貝聚落",
        "DescriptionDetail": "聚落主要位於吉貝南方，從港口由南往北、往東、往西三個方向發展，主要分布在觀音寺到武聖廟一區，直達舊碼頭區。吉貝村以武聖殿為分界點，將聚落區分為東邊與西邊。東邊以「陳」姓、「謝」姓居多，西邊「莊」姓為大姓。武聖殿肇建於明永曆7年（西元1652年）是吉貝居民的信仰中心，又稱東廟；觀音寺創建於清道光7年（西元1827年），又稱西廟。此外尚有福德廟與大將爺（一般俗稱大眾爺）廟，以及數座的有應公廟。 吉貝建築因多數就地取材，使用咾咕石整齊切割，玄武岩以及石板，石灰泥運用廣泛，建築雕樑畫棟，門板上彩繪，整體十分具古色古香；聚落建築融合了不同時空和歷史堆疊出來的景像，就連建築上的窗戶型制，多變具創意。在聚落後方還有菜宅，不論是清晨亦或黃昏，都有辛勤的農夫照護著石牆下的菜蔬，來到吉貝，除了海上活動之外，白天亦可以來聚落走走感受一下。【建議停留時間】 2小時",
        "Description": "聚落主要位於吉貝南方，吉貝建築因多數就地取材，使用咾咕石整齊切割，玄武岩以及石板，石灰泥運用廣泛，建築雕樑畫棟，門板上彩繪，整體十分具古色古香。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉吉貝村",
        "ZipCode": "884",
        "TravelInfo": "北海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/364/P9110850.jpg",
            "PictureDescription1": "吉貝聚落街道",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/364/P9120472.jpg",
            "PictureDescription2": "吉貝聚落"
        },
        "Position": {
            "PositionLat": 23.742910385131836,
            "PositionLon": 119.61338806152344,
            "GeoHash": "wsjp1f7b3"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "吉貝聚落",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000169",
        "Name": "大倉嶼",
        "DescriptionDetail": "大倉嶼位在澎湖的中心點，被澎湖本島、白沙島及漁翁島圍繞，因此擁有『內海珍珠』的稱號，屬二級離島，可徒步或單車漫遊全島。整體地型北高南低，東北兩側有陡峭海崖玄武岩柱，西南方是平緩的坡面入海，整座島嶼被潮間帶和海蝕平台環繞。在島上四周可以環顧馬公觀音亭、白沙中屯風車、西嶼跨海大橋等景點，或是來到大倉漁港的西邊有著澎湖群島特有的米白色貝殼沙灘踏浪戲水，是遊客必訪景點之一。島的四周有廣大的海蝕平台，因漲退潮之間面積差距極大，擁有豐富的潮間帶海洋資源，遊客可在此體驗撈魚抓蟹的樂趣。大倉嶼的居民生活簡單，所有需要的民生用品都得從馬公本島帶過去，由於人口外移，大倉國小已於2005年08月廢校，現在島上的教育、生活都與馬公本島密不可分。【建議停留時間】3-4小時",
        "Description": "大倉嶼位在澎湖的中心點，被澎湖本島、白沙島及漁翁島圍繞，因此擁有『內海珍珠』的稱號，屬二級離島，可徒步或單車漫遊全島。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣白沙鄉大倉村",
        "ZipCode": "884",
        "TravelInfo": "欲前往大倉嶼請於重光碼頭搭乘交通船前往（11:00重光碼頭 → 大倉嶼；15:00大倉嶼 → 重光碼頭），實際船班資訊依航行業者公告為準。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/713/11.大倉嶼01.jpg",
            "PictureDescription1": "大倉村里碑",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/713/11.大倉嶼02.jpg",
            "PictureDescription2": "大倉漁港",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/713/Idol_img-14.jpg",
            "PictureDescription3": "澎湖大倉島"
        },
        "Position": {
            "PositionLat": 23.61945915222168,
            "PositionLon": 119.56886291503906,
            "GeoHash": "wsjn2gg3k"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "請留意交通船班往返時間。",
        "Keyword": "大倉嶼",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000170",
        "Name": "彩繪油桶（漁人碼頭）",
        "DescriptionDetail": "澎湖漁人碼頭位於澎湖縣馬公市第一二漁港區，位在第二漁港的彩繪油桶，是縣府近年推動的人工造景；這原本是提供給第二漁港漁船漁業用油補給的中油儲油槽，透過油漆彩繪上澎湖知名的景點，晚上再打上夜間燈光後，變得美輪美奐，成為遊客喜歡取景拍照以及情侶散步的好地方。面海的那面油桶，還寫著「HI、PENGHU」的字樣。這裡也是馬公出發出去夜釣小管的搭船地點。彩繪油桶一旁，還設有木棧道和涼亭可乘坐，靠近充滿藝術彩繪牆面的冰廠旁是第一漁港戶外休憩光廊，此為經濟部能源局與澎湖縣政府共同合作，以太陽能造街減少二氧化碳排放，讓漁港既環保又悠閒，呈現漁港的優雅慢活；在彩繪油桶附近，沿著漁港走，就可以看到菊島之星，又名為「魚產品直銷中心」，是一個仿船型的大型購物廣場，裡面有大海中孕育出的新鮮海產，還有許多海產加工品，以及品嘗新鮮海產的餐廳區，外型特別、軟硬體設備完善。在另一邊，第一漁港港口矗立著顯目的雕塑品「海洋之母」，∞造型的雕塑裡充滿魚與海浪線條，隱藏著漁港魚貨與海洋資源如同無限的符號一樣源源不絕之意象。這一區串連成一起，晚上散步逛街時，可以吹著海風，沿著漁人碼頭跟菊島之星欣賞漁港區的夜景。為推動馬公第一漁港逐漸轉型為觀光遊憩港，朝向休閒、遊憩多元化功能發展，引導國際觀光客至馬公遊覽，帶動港區週邊商業及經濟繁榮發展，亞果遊艇俱樂部於105年5月與澎湖縣政府簽訂整建營運移轉案，投資興建「澎湖‧亞果遊艇碼頭」，冀望將此地打造成馬公觀光亮點，進而產生磁聚效應，形塑澎湖成為世界最美麗海灣之獨特意象。亞果遊艇集團進駐澎湖後，讓漁人碼頭有了新面貌，彩繪郵筒在一艘艘遊艇的妝點下更顯活潑而熱鬧。遊客有更多選擇性來暢遊澎湖，全新的遊艇觀光發展配合澎湖天然的地形景觀與海洋優勢，開創讓人耳目一新、更加國際化的澎湖休閒旅遊文化。【建議停留時間】 0.5小時",
        "Description": "位在第二漁港的彩繪油桶，是縣府近年推動的人工造景，這原本是提供給第二漁港漁船漁業用油補給的中油儲油槽，透過油漆彩繪上澎湖知名的景點，晚上再打上夜間燈光後，變得美輪美奐，成為遊客喜歡取景拍照以及情侶散步的好地方。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市第二漁港(漁人碼頭)",
        "ZipCode": "880",
        "TravelInfo": "馬公市菊島之星西邊",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/391/彩繪油桶（漁人碼頭）-2.jpg",
            "PictureDescription1": "漁人碼頭彩繪油桶與第一漁港戶外休憩光廊",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/391/彩繪油桶（漁人碼頭）-1.jpg",
            "PictureDescription2": "漁人碼頭彩繪油桶",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/391/001-02.jpg",
            "PictureDescription3": "第二漁港彩繪油桶"
        },
        "Position": {
            "PositionLat": 23.563400268554688,
            "PositionLon": 119.56926727294922,
            "GeoHash": "wsjn0cedv"
        },
        "Class1": "藝術類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "彩繪油桶（漁人碼頭）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000171",
        "Name": "望安花宅",
        "DescriptionDetail": "望安花宅，位於澎湖望安鄉中社村的中社古厝，當年是擁有一百多戶閩南建築的花園古厝，可見當年的繁榮和興盛。中社古厝原名是「花宅」而花宅的正中央，有一個小山丘，居民們稱小山丘是「花心」，意思是花宅的中心。花宅聚落是澎湖地區保存較完整的傳統聚落之一，這裡為什麼叫做花宅，是因為這裡的地形，周圍被山丘環繞，好像花瓣環繞著花心，然後先民在花心（山仔尾頂）附近墾地築屋，因此名為「花宅」。後來蔣經國先生巡視花宅時，認為花宅位在中社村的正中央，於是將花宅改名為「中社」古厝。中社村全村都是年代久遠的古厝，是三合院「一顆印」的特殊聚落型態，在古厝保存維護中，算是保存得非常完整的一個古厝聚落，具有歷史文化價值。這裡已經被列世界一百處瀕臨滅失地點，目前已正式登錄為文建會之「古厝保存區」。 【建議停留時間】 1小時",
        "Description": "花宅為古時名稱，現在稱為中社古厝，位於望安鄉中社村，保留完整的澎湖集體古厝民宅，光復後改稱為中社村，其建築型態為三合院建築，主要大部結構由內向外看，是特殊的古聚落建築文化特色。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣望安鄉中社村61-1號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/375/072-01.jpg",
            "PictureDescription1": "閩南建築的花園古厝",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/375/072-03.jpg",
            "PictureDescription2": "閩南建築的花園古厝"
        },
        "Position": {
            "PositionLat": 23.370939254760742,
            "PositionLon": 119.49620819091797,
            "GeoHash": "wshuznw3x"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●該社區尚有住戶，參觀時請保持聲量與愛護環境",
        "Keyword": "望安花宅",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000172",
        "Name": "鎖港鎮風石塔",
        "DescriptionDetail": "澎湖多風沙、氣候惡劣，對生活造成極大的威脅，為抵抗惡劣環境，故多設置辟邪物－石塔，以為鎮風止煞之用。 鎖港石塔由南塔（午塔）及北塔（子塔）二者所組成，位於舊聚落北方，近三層樓高，石塔所在處原有一高起的小丘，為社里的靠山，因強勁的東北季風而逐漸消失，於是當地產生了一句諺語「鎖管港了一個山，豬母水了一個灣」，說明社里的沙丘被吹到豬母水（山水）的港灣去了，所以在原址上建築兩座大石塔以彌補靠山的消失，對風水所造成的破壞。原為黑石建造，民國五十一年重新修建為黑石水泥材料（由玄武岩、水泥、堆砌而成）。其建積─第一層約六十六平方公尺。原為七層疊形石敢當，於民國五十一年重建後改為九層，為全澎湖最高之石塔，約十四公尺高。【建議停留時間】 1小時",
        "Description": "鎖港石塔由南塔（午塔）及北塔（子塔）二者所組成，位於舊聚落北方，近三層樓高；鎖港石塔為九層階梯狀的黑石疊砌而成的圓錐形塔，為澎湖石塔中，形式最為古拙者之一。原為七層疊形石敢當，於民國五十一年重建後改為九層，為全澎湖最高之石塔，約十四公尺高。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市鎖港里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎201號縣道，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/409/032-03.jpg",
            "PictureDescription1": "鎖港鎮風石塔",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/409/032-01.jpg",
            "PictureDescription2": "鎖港鎮風石塔"
        },
        "Position": {
            "PositionLat": 23.525379180908203,
            "PositionLon": 119.60272216796875,
            "GeoHash": "wsjjcdsj3"
        },
        "Class1": "文化類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "鎖港鎮風石塔",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000173",
        "Name": "北海遊客服務中心",
        "DescriptionDetail": "北海遊客服務中心位於澎湖縣白沙村的赤崁村，是北澎湖地區主要的遊客服務中心，主要提供諮詢、候船、購票、解說與餐飲等旅遊服務，也有提供置物櫃以及行李保管服務，方便出遊的旅客使用。一樓是各家快艇船隻的公司櫃檯，還有遊客服務中心和販賣部，二樓是餐廳，提供遊客方便用餐與候船使用。服務中心旁的赤崁碼頭，是搭乘快艇船隻至吉貝嶼、險礁嶼、目斗嶼…等北海離島的主要出入碼頭‧赤崁碼頭也是白沙鄉最重要的捕丁香魚漁港，每年4月～9月是澎湖丁香魚產期。北海遊客中心備有機車免費停車場，停車場後方有塊約3層樓高的岩壁，可見特殊岩石風化樣貌，因地勢較高，這裡還保有較完整的仙人掌植物和果實景觀。上頭還有規劃涼亭與木棧道‧遊客中心一旁還有片赤崁沙灘，是個珊瑚貝殼碎屑海灘，因少人來訪，故保持得很乾淨。【建議停留時間】 0.5小時",
        "Description": "北海遊客服務中心位於澎湖縣白沙村的赤崁村，是北澎湖地區主要的遊客服務中心，主要提供諮詢、候船、購票、解說與餐飲等旅遊服務，也有提供置物櫃以及行李保管服務，方便出遊的旅客使用。",
        "Phone": "886-6-9933082",
        "Address": "澎湖縣白沙鄉赤崁村37-4號",
        "ZipCode": "884",
        "TravelInfo": "由馬公市區沿縣道203至東衛左轉北行，途經中屯、講美、港子，至赤崁碼頭即可抵達北海遊客中心。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/381/086-02.jpg",
            "PictureDescription1": "北海遊客服務中心",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/381/086-01.jpg",
            "PictureDescription2": "北海遊客服務中心門庭廣場"
        },
        "Position": {
            "PositionLat": 23.668819427490234,
            "PositionLon": 119.6035385131836,
            "GeoHash": "wsjn9su8u"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "北海遊客服務中心",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000174",
        "Name": "七美嶼",
        "DescriptionDetail": "七美鄉因位於澎湖群島的最南端，清朝初期稱為「南嶼」或「南大嶼」，但因一般人認為其面積在澎湖群島以南的離島中是最大的，所以在清末民初又回復稱為「大嶼」。日據時代「大嶼」是「望安庄」管轄下的一「社」，至民國卅三年八月才由「望安庄」分出，成為「大嶼庄」，民國卅四年十二月十一 日改為「大嶼鄉」，到民國卅八年，當時劉燕夫縣長（澎湖第四任縣長）為感念七美人貞烈節操及動人的事蹟，乃邀集地方仕紳研商更改地名，並呈報予省府奉准更名，原「大嶼鄉」於是改名為「七美鄉」作為永久誌念，以迄於今，目前鄉內轄下有東湖、西湖、中和、平和、海豐和南港等六村。七美島位置為東經119度 40分，北緯23度16分，距離馬公約29海浬（36公里 ）東距台南約 48海浬，南下高雄約58海浬。全島總面積約6.99平方公里，周圍長度14.40公里 ，乃一塊切割之方山島嶼，面積為澎湖群島第五大島。",
        "Description": "七美鄉因位於澎湖群島的最南端，清朝初期稱為「南嶼」或「南大嶼」，但因一般人認為其面積在澎湖群島以南的離島中是最大的，所以在清末民初又回復稱為「大嶼」。目前鄉內轄下有東湖、西湖、中和、平和、海豐和南港等六村。",
        "Phone": "886-6-9971007",
        "Address": "澎湖縣七美鄉中和村2鄰10號",
        "ZipCode": "883",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/712/DSC_9051-800600.jpg",
            "PictureDescription1": "七美人塚石碑",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/712/04_雙心800-600.jpg",
            "PictureDescription2": "雙心石滬與人合影"
        },
        "Position": {
            "PositionLat": 23.208070755004883,
            "PositionLon": 119.41985321044922,
            "GeoHash": "wshuj2yuu"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "七美島",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000175",
        "Name": "風櫃尾蛇頭山荷蘭城堡遺址",
        "DescriptionDetail": "風櫃尾荷蘭城堡位於馬公風櫃里突出的小半島上，也就是俗稱「蛇頭山」。創建於明朝天啟二年（1622），由荷蘭人所興建，為貿易往來的據點，是全臺最早完成之西式城堡，有著相當顯著的戰略位置及文化價值。目前列為國家古蹟之一。西元十六世紀初期，荷蘭人侵入媽宮港，登陸風櫃尾，並於西元1622到1624年間興建風櫃尾荷蘭城堡，後來天啟四年(1624)因明朝軍隊攻打澎湖，荷軍抵抗失利，明荷雙方協商條件，之後達成協議，就是保留城牆和稜堡，須將稜堡內的建築物和軍營拆除，並把原本的建築材料搬遷至安平興建熱蘭遮城（安平古堡）。馬公風櫃尾荷蘭城堡是台灣最古老的紅毛城，荷蘭人最早就是在風櫃尾興建城堡，也就是風櫃尾荷蘭城堡。2001年為了紀念這一重要的歷史事件，由荷蘭政府與澎湖縣政府共同資助的這個紀念碑。【建議停留時間】 3小時",
        "Description": "風櫃尾荷蘭城堡位於馬公風櫃里突出的小半島上，也就是俗稱「蛇頭山」。創建於明朝天啟二年（1622），由荷蘭人所興建，為貿易往來的據點，是全臺最早完成之西式城堡，有著相當顯著的戰略位置及文化價值。目前列為國家古蹟之一。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市風櫃里蛇頭山",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎204號縣道，接201號縣道，往風櫃方向，到達風櫃里時，即有指標指往蛇頭山。約30分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/412/038-02.jpg",
            "PictureDescription1": "遠看荷蘭城堡遺跡紀念碑",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/412/8787.jpg",
            "PictureDescription2": "蛇頭山遊憩區",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/412/038-01.jpg",
            "PictureDescription3": "荷蘭城堡遺跡紀念碑"
        },
        "Position": {
            "PositionLat": 23.551679611206055,
            "PositionLon": 119.54756164550781,
            "GeoHash": "wsjjbr7yk"
        },
        "Class1": "遊憩類",
        "Level": "國定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "風櫃尾蛇頭山荷蘭城堡遺址",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000176",
        "Name": "後灣沙灘",
        "DescriptionDetail": "澎湖湖西鄉東岸海邊，處在龍門、菓葉兩村中間的草原地帶，龍門後灣沙灘地點隱密，鮮少人駐足，這裡大部分都是空蕩蕩且寧靜。近期這裡建構一公共設施，一台戰車造型的廁所與更衣室，旁邊還規劃了停車場與木製涼亭，坦克車兩旁履帶設計成沖洗間，從砲管往上走，可以遠眺美景。美麗秘境有坦克車鎮守，為這寧靜沙灘增添不多樂趣。這裡因尚未在開發，所以保持較自然原始風貌；這海域淺坪，為珊瑚碎屑和貝殼沙海灘，整片沙灘綿延成灣狀，也因潮汐和東北季風因素，這裡都會有些垃圾和漂流木都會被吹來這裡，所以偶而也會有單位來這裡做淨灘活動。後灣沙灘，人煙稀少，偶爾在白天或黃昏時刻，會有在地人三三兩兩於海灘上戲水泡海水。來到這裡，放緩腳步，放鬆心情，獨自享受這片廣闊的原始海灘。【建議停留時間】 0.5小時",
        "Description": "澎湖湖西鄉東岸海邊，處在龍門、菓葉兩村中間的草原地帶，龍門後灣沙灘地點隱密，鮮少人駐足，這裡大部分都是空蕩蕩且寧靜。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉龍門村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，接著走202線道，位在菓葉村與龍門村中間路段。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/382/056-03.jpg",
            "PictureDescription1": "整片沙灘綿延成灣狀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/382/056-02.jpg",
            "PictureDescription2": "戰車造型的廁所與更衣室之公共建設"
        },
        "Position": {
            "PositionLat": 23.565040588378906,
            "PositionLon": 119.68224334716797,
            "GeoHash": "wsjn53vuq"
        },
        "Level": "非古蹟",
        "ParkingInfo": "沙灘外設有汽車及機車停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "戲水及游泳需要結伴活動，並注意離岸距離。",
        "Keyword": "後灣沙灘",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000178",
        "Name": "白坑沙灘",
        "DescriptionDetail": "白坑村最享盛名的農產品就是香茹草，一年可三到四收，產量居全澎之冠，這裡也有種植蘆薈。在湖西白坑村，有片沙灘，這片位在湖西東北方，由珊瑚碎屑組成的沙灘，因鮮少人知曉，顯得這裡特別寧靜、神秘。從白坑沙灘看出去，在天氣好能見度高時，可依稀可見東海諸島，在這裡往右是奎壁山，往東是青螺。這海灘靠近堤防這開滿了遍地的馬鞍藤，嬌嫩鮮花綠草與白色沙灘對映，陽光照耀下，顯得格外有意境。白坑村盛產珊瑚石灰岩碎屑與貝殼，這些也是燒製石灰建材的主要原料，故一度成為「灰窯業的重鎮」，但因為水泥業興起，石灰的銷路大為萎縮，使得石灰窯變成夕陽產業，也因環保因素，隨著時代變遷等等，石灰窯逐漸沒落。正因如此，這裡反而更加能夠呈現最自然的景致。【建議停留時間】 0.5小時",
        "Description": "白坑沙灘，在湖西白坑村，由珊瑚碎屑組成的沙灘，因鮮少人知曉，顯得這裡特別寧靜、神秘。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉白坑村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎202號縣道，往湖西方向，約30分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/386/059-01.jpg",
            "PictureDescription1": "白坑標誌與沙灘堤岸",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/386/059-02.jpg",
            "PictureDescription2": "淡雪白的珊瑚碎屑組成的海灘，海灘遍地開滿馬鞍藤"
        },
        "Position": {
            "PositionLat": 23.597129821777344,
            "PositionLon": 119.6578369140625,
            "GeoHash": "wsjn4zspj"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "白坑沙灘",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000179",
        "Name": "七美人塚",
        "DescriptionDetail": "七美人塚位於澎湖七美鄉的南港村，朝著東南方的南滬港走可以看見傳說中的七美人塚了，七美人塚有兩個石碑，是現在唯二現存的，分別在香花樹的前後，上頭的字體因為年代而變得模糊無法辨識。關於七美人塚有個傳說，以前盜賊從附近海岸登上七美，在村中燒殺擄掠，村中七位女子不願意受到盜賊的侮辱，便一起投井自盡，村民為了紀念這七位貞烈的女子，用土填井，不久後井旁長出香花樹且非常清香，於是立碑紀念，四百多年來，七美人塚旁的香花樹依然飄香，每年皆盛開，因此附近的居民都虔誠的祭祀著七美人塚，據說為了紀念，將地名更名為七美的由來喔。澎湖地區有一個花娘信仰，指尚未出嫁的女子就稱為「花娘」，據說這七美人塚的七位姑娘都是花娘，所以若男性來到七美人塚有比較輕浮的行為，會受到這七位花娘的懲罰喔！【建議停留時間】 0.5小時",
        "Description": "七美人塚位於澎湖七美鄉的南港村，朝著東南方的南滬港走可以看見傳說中的七美人塚了，七美人塚有兩個石碑，是現在唯二現存的，分別在香花樹的前後，上頭的字體因為年代而變得模糊無法辨識。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣七美鄉南滬港東南方",
        "ZipCode": "883",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/7/103-03.jpg",
            "PictureDescription1": "七美人塚景觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/7/103-01.jpg",
            "PictureDescription2": "七美人塚內觀景致",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/7/103-02.jpg",
            "PictureDescription3": "七美人塚正面"
        },
        "MapUrl": "http://g.co/maps/rkm34",
        "Position": {
            "PositionLat": 23.19244956970215,
            "PositionLon": 119.42709350585938,
            "GeoHash": "wshgvwh1u"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "票價60元\n團體票50元",
        "Keyword": "七美人塚",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000180",
        "Name": "興仁水庫",
        "DescriptionDetail": "馬公市興仁里，明朝時代叫做「雙頭掛」，清朝時代加上「北澳」、「雙港仔」兩個別名，光復後才取名叫「興仁里」。由於村落南、北各有一座山─拱北山與獅山「掛」（懸）著而得名。 當年「雙頭掛」是個小村落，位在今澎湖空軍雷達站南邊低窪地，因為此處避處，水源長年不乾，村民逐以農耕為業。興仁水庫位在雙湖園園區旁，澎1線和澎4線交會處，從澎5線也可到達；這個水庫是澎湖地區重要的蓄水處，主要供應馬公地區用水；這裡周圍種植了許多的木麻黃、小葉南洋杉、銀合歡、草海桐和瓊麻。在雙湖園湖泊上涼亭或是在賞鳥亭賞鳥，在左前方盡頭，有一不明顯處，這裡可以往興仁水庫方向走，就是興仁水庫濕地，這裡有一條木棧道，沿著雙湖園濕地往興仁水庫濕地方向搭建，從這裡可以近距離靠近水庫水源區，亦可在湖邊享受寧靜賞鳥。【建議停留時間】 2小時",
        "Description": "興仁水庫位在雙湖園園區旁，澎1線和澎4線交會處，從澎5線也可到達；這個水庫是澎湖地區重要的蓄水處，主要供應馬公地區用水；這裡周圍種植了許多的木麻黃、小葉南洋杉、銀合歡、草海桐和瓊麻。",
        "Phone": "886-6-9902387",
        "Address": "澎湖縣馬公市興仁里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎205號縣道，在雙湖園園區內，約15分鐘可抵達。",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/407/030-01.jpg",
            "PictureDescription1": "興仁水庫",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/407/030-03.jpg",
            "PictureDescription2": "興仁水庫"
        },
        "Position": {
            "PositionLat": 23.550960540771484,
            "PositionLon": 119.60723876953125,
            "GeoHash": "wsjjcxr66"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000181",
        "Name": "內垵村塔公塔婆",
        "DescriptionDetail": "位於內垵村西北，內垵北港附近。 古稱內塹為內垵，因地勢低窪，北、東、南三方面均有坡地環繞，而西方面臨海洋形成破缺。由北港向西，距離約一海浬中有暗礁，俗稱為海瀨礁，其礁北之陸地俗稱「鱟仔尾」；而海瀨礁與鱟仔尾之間，構成水溝如箭，直射內塹聚落。 依據先民傳說：早期居民曾遭到鐵箭射擊，常受災難，未能安居樂業；嗣後設法邀請唐山堪輿家，實地勘察後，告以必須趕緊造塔建城，予以鎮壓，以策安全，斯時聚落居民莫不信以為真。 時值清朝宣宗道光癸年間（西元一八四三年），由聚落名望家族呂論氏，首先宣導，邀集全聚落中之體力強壯青年，團結一致，共同協力搬運石頭，建造塔公塔婆兩座於「堀仔邊」；再以塔公為據點，向北延伸建造城牆約一五0公尺，向南建造城牆至塔婆，亦約一五0公尺。塔公高一公尺，塔婆高一丈四尺。城牆高約二公尺，寬約一公尺。至今年（民國八十四年）已有一百五十二年之歷史。【建議停留時間】 0.5小時",
        "Description": "位於內垵村西北，內垵北港附近。 古稱內塹為內垵，因地勢低窪，北、東、南三方面均有坡地環繞，而西方面臨海洋形成破缺。由北港向西，距離約一海浬中有暗礁，俗稱為海瀨礁，其礁北之陸地俗稱「鱟仔尾」；而海瀨礁與鱟仔尾之間，構成水溝如箭，直射內塹聚落。",
        "Phone": "886-6-9981152",
        "Address": "澎湖縣西嶼鄉內垵村北港",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/49/內垵塔公塔婆01.jpg",
            "PictureDescription1": "內垵塔公塔婆",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/49/內垵塔公塔婆03.jpg",
            "PictureDescription2": "內垵塔公塔婆一百五十二年之歷史",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/49/2546.jpg",
            "PictureDescription3": "內垵塔婆"
        },
        "MapUrl": "http://g.co/maps/a6zb7",
        "Position": {
            "PositionLat": 23.574169158935547,
            "PositionLon": 119.49971771240234,
            "GeoHash": "wshyp7913"
        },
        "Class1": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "內垵塔公塔婆",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000184",
        "Name": "望安曾家古厝",
        "DescriptionDetail": "望安花宅聚落是澎湖地區保存較完整的傳統聚落之一。漢人300多年前移民到此，其地形周圍山丘環繞，宛如花瓣環繞著花心；於是在花心、山仔尾頂附近墾地築屋，因此名為「花宅」。台灣光復後，以地理位置在望安鄉本島四個村落的中央，而更名為「中社」村。花宅又稱為中社村，位於望安島中央偏西，因形成該村的兩個主要聚落大、小花宅中央有一處小丘，當地居民稱為「花心」，民國35年，改名為中社村，其中最有名古厝是窗戶有曾字的曾家古厝，這間華麗的古厝就是聚落中保存最完整的。2003年在曾家所有家族成員同意下依照原本的建築主體進行翻修，並且擬訂公約要後代子孫未來進行修復時必須確保完整的風貌。門前的曾字紅磚窗明顯表達出本棟建築的主人姓氏。正面門樓採取「倒吞吟」的模式，請門樓上頭處理成平坦的磚坪，通常用作曬魚乾或花生之用。正立面的鳥踏之上裝飾有日式5x5花磚，極其典雅華麗，且牆壁的石材有別於澎湖大部分古厝是用咾咕石砌成，曾家古厝是以玄武岩所砌。正面的窗戶充滿書卷味道的書卷窗造型，曾家後頭的小山丘就是花宅這個古地名由來的「花心」所在。【建議停留時間】 1小時",
        "Description": "中社村最有名古厝是窗戶有曾字的曾家古厝，這間華麗的古厝就是聚落中保存最完整的。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣望安鄉中社村61-1號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/374/071-02.jpg",
            "PictureDescription1": "正面門樓採取「倒吞吟」的模式，書卷造型的窗戶，像極微軟的註冊商標",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/374/071-03.jpg",
            "PictureDescription2": "很用心，牆面上用瓷碗和玻璃剪製黏貼而成裝飾，建築藝術之美"
        },
        "Position": {
            "PositionLat": 23.37044906616211,
            "PositionLon": 119.4961166381836,
            "GeoHash": "wshuznqqt"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●因屋內尚有住戶，不一定有開放內部供參觀",
        "Keyword": "望安曾家古厝",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000186",
        "Name": "雙湖園",
        "DescriptionDetail": "雙湖園是由澎湖軍方所建築，因低窪溼地，湧泉不斷，將兩處大洞整建成人工湖泊，一為開元湖，一為惜源湖，在湖泊四周鋪設水泥步道，興建涼亭，栽植許多的觀景樹木；這裡現在佔地約4頃，是第一座由軍方整建而成湖濱公園，也慢慢地從一片廢土區域變成一處休閒的公園。公園內主要由水池、栽植、步道及休憩設施所構成。不僅提供北區蓄水，候鳥遷徙休息補魚所在，豐富大量的潮間帶溼地常是候鳥休息補魚所在。目前該原已成為澎湖縣冬季候鳥最佳的棲所之一，而澎湖第一座縣立西班牙式的菜園納骨塔位於雙湖園左邊，下游出海口為菜園溼地，面臨菜園溼地的賞鳥區，遠眺風櫃、五德，自然環境生態相當優美，景色宜人，是此處賞鳥的好地點。生態豐富，各種鳥類棲息覓食，唯一重要的賞鳥區，目前被列為重要的溼地保育區。【建議停留時間】 2小時",
        "Description": "雙湖園是由澎湖軍方所建築，將兩處湧泉處築壩成湖，一為開元湖，一為惜源湖，此園草木茂盛，九如橋宛延湖上，風景美麗，下游出海口為菜園溼地，生態豐富，各種鳥類棲息覓食，唯一重要的賞鳥區，目前被列為重要的溼地保育區。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市菜園里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發走205縣道，約15分鐘可抵達",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/404/026-02.jpg",
            "PictureDescription1": "雙湖園",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/404/026-03.jpg",
            "PictureDescription2": "雙湖園"
        },
        "Position": {
            "PositionLat": 23.552230834960938,
            "PositionLon": 119.60362243652344,
            "GeoHash": "wsjjcxs9w"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "雙湖園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000187",
        "Name": "二崁陳家古厝",
        "DescriptionDetail": "在二崁，每一間都是陳家古厝，在這裡二崁村是澎湖單一姓氏的村子，所以的人都姓陳，是澎湖少見的單姓村落。二崁聚落保存區中，有許多傳統建築，處處可見石磚紅瓦所建造的房舍，腳下不是柏油路，而是傳統的石磚。在其中重心，是陳家古厝，西嶼鄉二崁村6號，因這一間屋主的名字是元益藥鋪主人陳嶺、陳幫兩個兄弟所建造，故稱為陳嶺邦紀念館；源自於清朝順治年間金門下坑人陳延益在此定居，從開基祖陳廷益落居以來，至今三百餘年共傳九代，因陳廷益鮮少與外界聯繫交通，久了竟讓二崁村成為一封閉的聚落，發展成單姓社區。因澎湖冬季東北季風強大因此建於低地，為閩南五落式古厝，門廳、客廳、後廳三落之間並皆以天井串連，口字型的傳統合院配置型態形成室內外動線縱橫交錯，大廳前之子孫巷並利用小拱門與鄰居連絡並具有逃生系統的防禦功能。陳嶺邦紀念館以澎湖當地的咾咕石與玄武岩做為牆身，支撐屋頂結構，並有書畫彩繪、交祉陶、彩繪磁磚、泥塑的傳統建築裝飾，相當具有澎湖的傳統工藝之美，在西元1988年4月25日列為第三級古蹟。 整個古厝除了閩南民宅結構，最重要的是加入了大量的南洋西式的元素，目前整間古厝是國家三級古蹟，尚有後代子孫居住；購票入內欣賞，除了可以看到完整的建築風格與文物之外，可以想像與發想當時在內生活的情境。【建議停留時間】 1小時",
        "Description": "是澎湖古聚保存最完整的地方，列為三級古蹟。澎湖西嶼鄉二崁村，今保存有氏近百年以上古厝一座，為五落大厝，平房，門窗屋簷，完全閩南古式，雕樑畫棟，浮雕、書畫，相當高雅。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣西嶼鄉二崁村6號",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/64/陳嶺邦紀念館01.jpg",
            "PictureDescription1": "陳嶺邦紀念館大門",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/64/陳嶺邦紀念館03.jpg",
            "PictureDescription2": "陳嶺邦紀念館二崁走道側拍",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/64/6565.jpg",
            "PictureDescription3": "陳家古厝"
        },
        "MapUrl": "http://g.co/maps/jy9hm",
        "Position": {
            "PositionLat": 23.60485076904297,
            "PositionLon": 119.51998901367188,
            "GeoHash": "wshyr9pu1"
        },
        "Class1": "古蹟類",
        "Level": "三級",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●請保持整潔禁止喧嘩",
        "Keyword": "二崁陳家古厝",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000188",
        "Name": "吉貝沙嘴",
        "DescriptionDetail": "吉貝沙嘴位於白沙鄉北方的吉貝嶼，島上最著名的就是有著長800公尺、寬300公尺的沙嘴地形最引人入勝。島上沙尾綿延入海祭，碧海藍天與金色海岸相映成話，島上有度假小屋可供住宿，這裡可是夏日渡假、蜜月及水上活動的熱門據點之一。常年侵蝕海岸的海流、海浪和潮汐，將崩落的岩屑和砂礫搬到適當地點堆積，久而久之便形成沙灘、沙洲、沙嘴或陸連島等海積地形。吉貝美麗特別的沙嘴地形，就是這樣而來的。吉貝沙嘴向外延伸，堆積了長達數千公尺的沙灘，向外呈現長形，而且還布滿了金黃色沙子，所以又被稱作吉貝的「黃金沙嘴」，不只緊鄰蔚藍的海岸，附近還有綠色的濱海植物，十分美麗。海水顏色由淺藍到深藍漸層蔓延，配上金黃色綿延的沙灘，這裡亦是偶像劇「海豚灣戀人」拍攝的地點，這裡也很適合進行水上活動。【建議停留時間】 2小時",
        "Description": "澎湖北海最大的島嶼，沙尾海灣上一道數千公尺的黃金海灣綿延海際，藍天碧海與金色海岸相映成趣，海灣上有度假小屋可住宿，是相當具有觀光渡假價值的地點。吉貝沙嘴由西崁山向東南方延伸，盡頭因受海流影響而形成深入海中的沙嘴，從空中欣賞，宛如大海中的金白色湯匙。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉吉貝村（吉貝嶼南方沙灘）",
        "ZipCode": "884",
        "TravelInfo": "北海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/362/016.jpg",
            "PictureDescription1": "吉貝沙尾"
        },
        "Position": {
            "PositionLat": 23.72941017150879,
            "PositionLon": 119.60262298583984,
            "GeoHash": "wsjncxgcz"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "吉貝沙嘴",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000189",
        "Name": "澎湖水族館",
        "DescriptionDetail": "澎湖水族館位於澎湖縣白沙鄉白沙養殖場內，原水產試驗所位置所擴建的澎湖水族館，佔地約2.5公頃建築面積約為4600平方公尺，澎湖水族館是一座兩層樓建築，規劃瞬間最大容量為500人。自民國82年起動工，歷經四年完工，並於87年4月起開放購票參觀，當時為國內第一座同時結合科技研究、社會教育與觀光遊憩等多樣化功能的水族館，同時也是當時全東南亞最大的水族館。 澎湖水族館的展覽區為一座二層建物，佔地2.5公頃，面積4690平方公尺，外觀為碧綠色屋瓦搭配灰白色牆身，館外有一座涼亭式瞭望台可遠眺員貝島；沿著海堤有一條玄武岩石所鋪設的步道，可直接步行至港子古榕樹下乘涼、至岐頭親水公園及岐頭觀光碼頭旁潮間帶弄潮，整體呈現出夏日清爽、悠閒、寬闊的色調及意像。 【建議停留時間】 2.5小時",
        "Description": "澎湖水族館前身為澎湖水產試驗所，自民國82年起動工，歷經四年完工，並於87年4月起開放購票參觀，當時為國內第一座同時結合科技研究、社會教育與觀光遊憩等多樣化功能的水族館，同時也是當時全東南亞最大的水族館。",
        "Phone": "886-6-9933006",
        "Address": "澎湖縣白沙鄉歧頭村58號",
        "ZipCode": "884",
        "TravelInfo": "馬公出發沿203縣道至港子古榕前，右轉經過學校後，水族館在左側，即可看到，約20分鐘車程。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/10/澎湖水族館＿澎湖逍遙遊.jpg",
            "PictureDescription1": "澎湖水族館大廳",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/10/澎湖水族館01.jpg",
            "PictureDescription2": "澎湖水族館外觀",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/10/107.jpg",
            "PictureDescription3": "澎湖水族館"
        },
        "Position": {
            "PositionLat": 23.6500301361084,
            "PositionLon": 119.60431671142578,
            "GeoHash": "wsjn99m5q"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingInfo": "室外停車場",
        "ParkingPosition": {},
        "TicketInfo": "◆ 全 票：300元。一般民眾\n◆ 團體票：240元。20(含)人以上同一機關團體，請於3天前辦妥預約手續。\n◆ 優待票：210元。持軍警、學生有效證件之個人。\n◆ 愛心票：150元。65...",
        "Keyword": "澎湖水族館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000190",
        "Name": "西嶼大義宮",
        "DescriptionDetail": "祀奉主神：文衡聖帝祭典日期：農曆六月二十四日本廟約創建於同治元年(西元1862年)旱期為奉祀溫府王爺,於三十多年前增加奉祀關羽(文衡聖帝)而名為「大義宮」，近年重建約耗資千萬元。廟貌金壁輝煌、宏偉浩大，為西嶼鄉之觀光勝地。",
        "Description": "本廟約創建於同治元年(西元1862年)旱期為奉祀溫府王爺,於三十多年前增加奉祀關羽(文衡聖帝)而名為「大義宮」，近年重建約耗資千萬元。廟貌金壁輝煌、宏偉浩大，為西嶼鄉之觀光勝地。",
        "Phone": "886-6-9981154",
        "Address": "澎湖縣西嶼鄉竹灣村76號",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/376/090-01.jpg",
            "PictureDescription1": "大義宮外觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/376/090-02.jpg",
            "PictureDescription2": "宮廟口的赤兔馬"
        },
        "Position": {
            "PositionLat": 23.632680892944336,
            "PositionLon": 119.52140808105469,
            "GeoHash": "wshyry0y6"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "西嶼大義宮",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000191",
        "Name": "青螺濕地",
        "DescriptionDetail": "青螺濕地位於湖西鄉北岸，為重要的生態敏感區之一，也是國家級濕地，由北而南分為四區，包含青螺沙嘴海岸區、紅樹林復育區、青螺魚塭棲地、紅羅灣潮間帶區，面積遼闊且海岸濕地類型多樣，有岩礁和礫石海岸、沙灘和泥質海岸，以及紅樹林、潮池、沙洲、魚塭等濕地類型，是國家級重要濕地。這裡的淡水水源由虎頭山流經青螺聚落南邊的羅經山出海，泥沙逐漸淤積於海邊淺灘，形成目前廣闊的海岸濕地。1990年代澎湖縣政府在濕地周圍復育海茄苳紅樹林，更陸續試種三種紅樹林，成效良好，漸漸成林，目前已是澎湖最大紅樹林溼地。青螺濕地除了為澎湖最大的紅樹林復育區，同時也是澎湖鳥類重要棲息地之一，每年計有百餘鳥種、數千隻度冬或過境候鳥，擁有豐富的自然和人文生態資源。【建議停留時間】 1小時",
        "Description": "青螺濕地位於湖西鄉北岸，為重要的生態敏感區之一，也是國家級濕地，由北而南分為四區，包含青螺沙嘴海岸區、紅樹林復育區、青螺魚塭棲地、紅羅灣潮間帶區，面積遼闊且海岸濕地類型多樣，有岩礁和礫石海岸、沙灘和泥質海岸，以及紅樹林、潮池、沙洲、魚塭等濕地類型，是國家級重要濕地。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉青螺村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，接著走202線道，從馬公到青螺，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/387/096-02.jpg",
            "PictureDescription1": "遠眺紅樹林",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/387/096-01.jpg",
            "PictureDescription2": "青螺濕地紅樹林生態介紹",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/387/999.jpg",
            "PictureDescription3": "青螺沙嘴濕地"
        },
        "Position": {
            "PositionLat": 23.597610473632812,
            "PositionLon": 119.64710235595703,
            "GeoHash": "wsjn4xu65"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "通往觀賞青螺溼地的舊魚塭便道無護欄，前往觀賞注意自身安全，避免失足跌入溼地。",
        "Keyword": "青螺濕地",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000192",
        "Name": "澎澎灘（活龍灘）",
        "DescriptionDetail": "澎澎灘位於澎湖的白沙鄉，澎澎灘就像它可愛的名字一樣，沙灘的部分並不大，大概散步十多分鐘就能走完了，這是因為澎澎灘還只是新生的沙洲，目前正在持續慢慢成長當中喔！澎澎灘的沙灘非常漂亮，閃閃發亮的白色沙子，配上藍得發光的清澈海水，再加上烈日的照耀之下，澎澎灘沙灘顯得更加光彩奪目了呢！最特別的是澎澎灣的沙灘是在海中央蜿蜒著的，而不是一般整片的沙灘，如果從天空俯瞰澎澎灣，看起來就像是一隻大白龍在海中悠游，所以澎澎灣又被稱為「活龍島」喔！事實上澎澎灘是座無人島，所以能夠前往的交通工具並不多，必須要從北海遊客服務中心搭船前往，才能夠到達，大約需要半小時到四十分鐘的路程。搭船前往澎澎灣的路途上，沿途可以欣賞美麗的海景，聽聽海浪的聲音，體驗迎著風，乘風破浪的感受，也是非常值回票價的喔！澎澎灘沙灘和其他澎湖群島的沙灘很類似，沙子主要也是由珊瑚碎片構成，而且澎澎灣附近有許多海鷗和各種鳥類棲息著，所以這裡也可以說是鳥類的天堂喔！很特別的是，澎澎灣目前並沒有碼頭，所以每當船駛靠岸之後，遊客們可以坦驗看看搶灘的感受喔！也是非常特別、難得的體驗呢！【建議停留時間】 0.5小時，多為巡航經過",
        "Description": "澎澎灘位於澎湖的白沙鄉，澎澎灘就像它可愛的名字一樣，沙灘的部分並不大，大概散步十多分鐘就能走完了，這是因為澎澎灘還只是新生的沙洲，目前正在持續慢慢成長當中喔！",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣白沙鄉鳥嶼和員貝嶼之間",
        "ZipCode": "884",
        "TravelInfo": "東海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/19/pon.jpg",
            "PictureDescription1": "澎澎灘(活龍灘)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/19/025.jpg",
            "PictureDescription2": "澎澎灘(活龍灘)"
        },
        "MapUrl": "http://g.co/maps/jckhs",
        "Position": {
            "PositionLat": 23.659460067749023,
            "PositionLon": 119.64041900634766,
            "GeoHash": "wsjnd7p6r"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "1.鳥嶼—澎澎灘之間的踏浪活動,須是退潮才行,有時間性且最好要有熟識地形的人帶領,以免發生危險。＜br＞\n2.目前澎澎灘劃分為兩區,靠近鳥嶼端的東 側沙洲已列為野鳥保育區,有圍籬,民眾禁止進入。",
        "Keyword": "澎澎灘（活龍灘）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000193",
        "Name": "二崁聚落保存區",
        "DescriptionDetail": "二崁古厝社區，這裡處處可見石磚紅瓦所建造的傳統房舍，腳下的不是柏油路，而是傳統的石磚。在民國78年，二崁村被列為傳統聚落保護區，也是台灣第一個傳統聚落保護區。二崁聚落保存區創建於清咸豐、同治年間的二崁村最著名的是被列為第三級古蹟的陳家大厝，除規模居全縣之冠外，宅內的石雕、木雕和書畫，也是民宅中的佼佼者，目前是二崁唯一收費參觀的宅第。二崁是國內少數的傳統聚落保存之一，目前已建設有童玩館、傳統博物館和潮間帶館等，可在此重享小時候在柑仔店買零嘴的甜蜜，也可在此購得以天人菊、艾草及山芙蓉做成的當地『蚊香』。二崁除了是澎湖的歷史建築，更是台灣歷史建築百景之一。走在二崁聚落中，隨處可見到田園風貌等鄉村景象，置身二崁聚落，彷彿穿越時空回到過去，重返童年的故鄉一樣。這不受都市化和科技的紛擾，堅持保持原有的風貌，在歷史和文化上都有重大的意義，更是澎湖旅遊不可錯過的。二崁村於民國90年經內政部指定成為國內第一個傳統聚落保存區，近年來完成古厝修復由「二崁村聚落協進會」充分利用，並發展成為具有在地文化特色的各項小型展覽館，有常民生活館、潮間帶館、社區博物館、漢藥館、童玩館、褒歌館等。【建議停留時間】 1.5小時",
        "Description": "二崁古厝社區，這裡處處可見石磚紅瓦所建造的傳統房舍，腳下的不是柏油路，而是傳統的石磚。在民國78年，二崁村被列為傳統聚落保護區，也是台灣第一個傳統聚落保護區。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉二崁村",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往白沙鄉方向，接著走澎8鄉道，再接澎3鄉道，從馬公到二崁，約48分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/352/666.jpg",
            "PictureDescription1": "二崁聚落保存區",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/352/042-02.jpg",
            "PictureDescription2": "聚落內道路之二崁傳香",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/352/85.jpg",
            "PictureDescription3": "二崁褒歌館"
        },
        "Position": {
            "PositionLat": 23.604909896850586,
            "PositionLon": 119.51835632324219,
            "GeoHash": "wshyr9nse"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "該社區尚有住戶，參觀時請保持聲量與愛護環境",
        "Keyword": "二崁聚落保存區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000194",
        "Name": "大嶼常民生活文物館",
        "DescriptionDetail": "文物館位於老人文康活動中心裡，目前活動中心一樓為禮堂，供鄉民在此進行休閒活動，比如卡拉ok。另外還設置健身房與會議室，為一個兼具多功能的活動中心。展示館則位於二樓，該館定位在於呈現「七美島民長久以來如何在惡劣的天然環境下，有效地利用當地的資材來因應日常生活之所需」，並從炊具、食器、食物、衣著、建築、聚落與生活空間、地方文史、民俗廟會、七美藥草植物等面向作為切入點。設立目標除以文化作為觀光事業的基石，活絡當地經濟外，也希望透過館設得以保存及發揚傳統文化、成為環境教育的最佳場所、提升鄉民的文化認知、豐富七美的觀光資源、形成地方文化產業，成為當地居民生活與互相交流的文化據點。館內的空間包含展覽室、數位體驗區、DIY創作區等，開館後展出一系列雅石文物、日據時代花磚、童玩等，表達臺灣海島古文物的特色。此外，館內也附設有電腦設備，提供民眾隨時上網查詢國內外的資料及活動，未來也朝向結合七美的文化特色與觀光旅遊中心角色發展。【建議停留時間】 1小時",
        "Description": "文物館位於老人文康活動中心裡，目前活動中心一樓為禮堂，供鄉民在此進行休閒活動，比如卡拉ok。另外還設置健身房與會議室，為一個兼具多功能的活動中心。",
        "Phone": "886-6-9971007",
        "Address": "澎湖縣七美鄉中和村55號",
        "ZipCode": "883",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/322/大嶼常民生活文物館02.jpg",
            "PictureDescription1": "大嶼常民生活文物館路口指示牌"
        },
        "Position": {
            "PositionLat": 23.2066593170166,
            "PositionLon": 119.43244171142578,
            "GeoHash": "wshujb8h9"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "大嶼常民生活文物館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000195",
        "Name": "溫王宮",
        "DescriptionDetail": "祀奉主神：溫府王爺祭典日期：農曆二月八日建於清朝康熙年間，很早之前即具有顯赫之名，往來台廈的船隻，進出外塹灣必須要準備牲醴，祭拜後將它投入海中，虔誠以求平安。",
        "Description": "建於清朝康熙年間，很早之前即具有顯赫之名，往來台廈的船隻，進出外塹灣必須要準備牲醴，祭拜後將它投入海中，虔誠以求平安。",
        "Phone": "886-6-9982902",
        "Address": "澎湖縣西嶼鄉外垵村80-1號",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/580/溫王宮02.jpg",
            "PictureDescription1": "溫王宮側面"
        },
        "Position": {
            "PositionLat": 23.568330764770508,
            "PositionLon": 119.48465728759766,
            "GeoHash": "wshynfqp6"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "溫王宮",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000196",
        "Name": "奎壁山地質公園（摩西分海）",
        "DescriptionDetail": "在湖西的北寮村有在奎壁山，俗稱「龜鼈山」，後來取諧音定名為「奎壁山」。奎壁山地質公園包含奎壁山和赤嶼，海水退潮的時候會露出一條S型的長長的礫石路，兩地相接，是典型的陸連島地形，可以在退潮的時候走到赤嶼。分海步道的右側可以看到風力發電的南寮風車，沿著S形的玄武岩礫石路走，可以走道陸連島的赤嶼，這裡也是欣賞日出與觀星的好地點。要走這條礫石地，務必算好漲退潮的時間，當漲潮時，海水會在你看不到的赤嶼後面慢慢漲起，當海水漲潮到一定的程度，會越過赤嶼兩端夾擊過來，以往這裡有許多遊客甚至當地人因為不熟悉海水漲退潮的特性而來不及離開，不幸罹難！除了算準當地漲退潮的時間以外，能有熟悉當地海水特性的專業導遊也很重要！奎壁山地質公園富含橄欖石的玄武岩—番仔石和海蝕地形，都是本地質公園相當重要的地質特色。自古以來，奎壁山就以「奎壁聯暉」名列澎湖舊八景之一。目前官方有限制特定時間，「紅燈停、綠燈行」的公告放行，區域開放範圍為步道中心線左右各7.5公尺，而為維護生態保育、地景維護、旅客安全，禁止攀爬赤嶼和登島。近一兩年在奎壁山地質公園，建設遊客中心、公共廁所、地景藝術，用Q版造型海龜凸顯地名的由來；在這Q版造型海龜的後方是沖腳區，牆面上還有一些可愛的圖騰雕塑，也是奎壁山踏浪示意縮影圖。【建議停留時間】 1.5小時",
        "Description": "奎壁山在海水退潮的時候會露出一條S型的長長的礫石路，將奎壁山與赤嶼兩地相接，是典型的陸連島地形，在退潮的時候可以下去踏浪走到赤嶼。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣湖西鄉北寮村奎壁山",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，於203縣道向右轉，接著走202線道，到澎14鄉道向左轉，從馬公到奎壁山，約23分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/380/奎壁山地質公園01.jpg",
            "PictureDescription1": "奎壁山遊客中心",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/380/989.jpg",
            "PictureDescription2": "奎壁山地質公園（摩西分海）"
        },
        "Position": {
            "PositionLat": 23.599679946899414,
            "PositionLon": 119.67137145996094,
            "GeoHash": "wsjn70nn1"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingInfo": "奎壁山遊憩區停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●踏浪行走，請注意潮汐與礁石。\n●愛惜潮間帶生態，勿撿拾石頭。",
        "Keyword": "奎壁山地質公園（摩西分海）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000197",
        "Name": "鯨魚洞",
        "DescriptionDetail": "小門鯨魚洞位於澎湖縣西嶼鄉的小門村，鯨魚洞原本是一處玄武岩岬頭，但長期受到東北季風，以及海水的不斷沖蝕之後，最後因為海蝕作用，而貫穿出一個如海岬般的海蝕拱門，外型就好像是一隻擱淺在海灘上的鯨魚，因此得名「鯨魚洞」。小門鯨魚洞附近由於是玄武岩地質構成的地形，因此地勢也較為貧脊，植物不容易在這裡生長，唯獨仙人掌適應這裡的地形環境。走在坡道上，可以看見許多仙人掌不畏貧脊的地勢而生長著，有些甚至開起美麗花朵，令人印象深刻。走在鯨魚門附近可以看到不遠處的「蜂巢田」，這樣的特殊景象，其實是過去當地人為了抵擋冬季強烈的東北季風對植物、作物造成不良的影響，因此發展出了用咕姥石搭建成蜂巢田，來抵擋冬季強風，以便植物與作物的生長，是非常特的的景象。【建議停留時間】 2小時",
        "Description": "小門鯨魚洞位於澎湖縣西嶼鄉的小門村，鯨魚洞原本是一處玄武岩岬頭，但長期受到東北季風，以及海水的不斷沖蝕之後，最後因為海蝕作用，而貫穿出一個如海岬般的海蝕拱門，外型就好像是一隻擱淺在海灘上的鯨魚，因此得名「鯨魚洞」。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉小門嶼",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，約47分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/367/045-03.jpg",
            "PictureDescription1": "小門嶼有各式的風蝕作用景觀，就屬鯨魚洞最知名"
        },
        "Position": {
            "PositionLat": 23.65464973449707,
            "PositionLon": 119.51912689208984,
            "GeoHash": "wshyxdpnm"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "鯨魚洞",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000199",
        "Name": "嵵裡沙灘",
        "DescriptionDetail": "嵵裡沙灘是由珊瑚和貝殼在風積作用下構成，綿延一公里多，是體驗澎湖海岸風光不能錯過的景點之一，沙子在夕陽西下或是晨曦時，呈現美麗金黃色，相當迷人。 嵵裡沙灘和其他澎湖沙灘比起來坡度較緩和，因海浪比較小，許多遊客會來這裡衝浪，並帶小朋友來此地遊玩，目前嵵裡沙灘有一座嵵裡沙灘貝殼灣遊憩館可供遊客休息、盥洗使用。【建議停留時間】 1小時",
        "Description": "嵵裡沙灘是由珊瑚和貝殼在風積作用下構成，綿延一公里多，是體驗澎湖海岸風光不能錯過的景點之一，沙子在夕陽西下或是晨曦時，呈現美麗金黃色，相當迷人。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市嵵裡里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎204號縣道，接201號縣道，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/14/036.jpg",
            "PictureDescription1": "嵵裡夕照"
        },
        "Position": {
            "PositionLat": 23.52496910095215,
            "PositionLon": 119.56941986083984,
            "GeoHash": "wsjjbfefc"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "Shili Beach",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000200",
        "Name": "湖西紅羅磚窯廠",
        "DescriptionDetail": "磚窯業在澎湖已沒落，目前都已停產或消逝蹤跡，而澎湖曾有磚廠四座，皆在湖西鄉。紅羅2座，林投1，尖山1。目前已位在202縣道旁紅羅磚窯廠有跡可循。紅羅磚窯廠的磚窯屬於登窯，又稱階梯窯，這裡整座都以紅磚砌成。採用幾乎傾斜方式建造，為了磚廠工作人員上下作業。紅羅磚窯廠紅磚砌成，登窯南2北1共計3座。南窯窯室17，北窯15，每一窯室，12至15坪許，長150公尺以上，規模之大，獨步全台。其全盛時期，1座登窯滿載產量，可產45萬塊磚。歲月不饒人，隨著空心磚及台灣機械化磚場席捲澎湖，紅羅磚場終究走向關廠一途。紅羅磚場遠眺赭色古意，拱門與方形窗口點綴其間；磚廠煙囪遠觀一柱擎天別有氣勢。磚場屬於私人產業，遊客到此參觀如遇見主人，應禮貌問候。【建議停留時間】 15分鐘",
        "Description": "紅羅磚窯廠紅磚砌成，遠眺赭色古意，拱門與方形窗口點綴其間；磚廠煙囪遠觀一柱擎天別有氣勢。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉紅羅村55-1號",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，於203縣道向右轉，接著走202線道，約16分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/388/097-03.jpg",
            "PictureDescription1": "磚場屬於私人產業",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/388/097-02.jpg",
            "PictureDescription2": "紅羅磚窯廠整座都以紅磚砌成"
        },
        "Position": {
            "PositionLat": 23.5799503326416,
            "PositionLon": 119.63973999023438,
            "GeoHash": "wsjn4kwgp"
        },
        "Class1": "文化類",
        "Class2": "藝術類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Remarks": "●私人產物，不對外開放，欲入內須徵得主人或管理人員同意。",
        "Keyword": "湖西紅羅磚窯廠",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000201",
        "Name": "澎湖紫微宮",
        "DescriptionDetail": "祀奉主神：紫微大帝佔地三百坪，坐鎮宮內最頂層的紫微大帝為塑鋼塑造，約七層樓高，是澎湖目前最高之天神。",
        "Description": "佔地三百坪，坐鎮宮內最頂層的微大帝為塑鋼塑造，約七層樓高，是澎湖目前最高之天神。",
        "Phone": "886-6-9950639",
        "Address": "澎湖縣馬公市鎖港里593號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/618/gi.jpg",
            "PictureDescription1": "澎湖紫微宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/618/004.鎖港紫微宮03.jpg",
            "PictureDescription2": "紫微宮"
        },
        "Position": {
            "PositionLat": 23.527240753173828,
            "PositionLon": 119.60411834716797,
            "GeoHash": "wsjjcej01"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "澎湖紫微宮",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000202",
        "Name": "竹灣螃蟹博物館",
        "DescriptionDetail": "位於澎湖西嶼鄉竹灣大義宮旁，佔地百餘坪，數百種類的蝦蟹，多達數千隻標本與活動體，居全國之冠，館內所有的螃蟹收藏是館長陳宏圖六年來的心血，螃蟹的標本更是館長自己利用多年研究的獨門技巧，館內琳琅滿目的各式蝦蟹，讓人嘆為觀止。竹灣螃蟹博物館館長陳宏圖是西嶼竹灣人，接觸螃蟹有長達十年的時間，館內收藏的螃蟹大多數都是來自澎湖海域，更有些是從世界上蒐集來的，有世界最大、最重、最毒、跑最快的，還有會爬樹的、長著關公臉的、長有羊角的螃蟹，另外還有來自深海不長眼的蝦子、最大的龍蝦…，許許多多千奇百怪的蝦蟹，不勝枚舉，讓您無法想像，在竹灣螃蟹博物館都能親眼看見。來這裡放慢腳步，建議事先預約導覽，讓解說經驗豐富的導覽人員便會帶領著進入這螃蟹的世界。【建議停留時間】 2小時",
        "Description": "螃蟹博物館裡面展出的有3百多種，館內多達數千隻的標本並且陳列活體供民眾參觀，老闆的螃蟹收藏，在館內所展出的螃蟹大部份都是來自澎湖海域，螃蟹的標本是館長自己利用多年研究的獨門技巧。",
        "Phone": "886-6-9983207",
        "Address": "澎湖縣西嶼鄉竹灣村50-3號",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎8鄉道，再接澎2鄉道，約40分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/311/089-01.jpg",
            "PictureDescription1": "螃蟹館外觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/311/101.jpg",
            "PictureDescription2": "竹灣螃蟹博物館",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/311/089-03.jpg",
            "PictureDescription3": "螃蟹館大門左側簡介"
        },
        "Position": {
            "PositionLat": 23.63266944885254,
            "PositionLon": 119.52155303955078,
            "GeoHash": "wshyry0yq"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.e-penghu.com.tw/9983207/page.htm",
        "ParkingInfo": "大義宮前有停車廣場",
        "ParkingPosition": {},
        "TicketInfo": "●全票：80元\n●優待票：60元\n（10人以上團體、65歲以上老人家、持學生證之在校學生適用）\n●身高110公分以下小朋友免費參觀（需大人陪同）",
        "Keyword": "竹灣螃蟹博物館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000204",
        "Name": "隘門沙灘(含林投沙灘)",
        "DescriptionDetail": "隘門擁有全澎湖最長的黃金沙灘，由珊瑚與貝殼碎屑、孔蟲遺骸等組成，其中以星狀的有孔蟲，最為驚艷，沙灘上白色珊瑚碎屑搭配碧海藍天，就像一條白色錦帶，包圍著湖西鄉南面的海灘，相當壯觀。隘門沙灘早年因盜採砂石將沙灘變成裸露的岩石，當地的李天育老村長及社區熱心人士以攔沙網保護沙灘，將隘門沙灘恢復成為以往的風貌，現在成為澎湖很受歡迎的愛情沙灘，而這裡水域較為平靜，適合戲水，並設有木製涼亭可遮陽避雨，也有汲水器提供遊客簡單沖洗。隘門沙灘與林投沙灘相連連綿數公里長，沙灘寬長優美，故以沙灘、貝殼、愛情、海潮及音律等元素為創造構想，於林投沙灘上打造一座以心貝為形象的貝殼教堂，純白絕美的貝殼造型，外形猶如愛情號角，外殼的流線型條紋象徵音律感，有如教堂播放婚禮音樂，屋頂上的心型鏤空造型，搭配幸運四葉草的排列形狀，隨著時間產生不同的陽光投射畫面，散發浪漫的氛圍，成為澎湖的新亮點。【建議停留時間】 1小時",
        "Description": "隘門擁有全澎湖最長的黃金沙灘，由珊瑚與貝殼碎屑、孔蟲遺骸等組成，其中以星狀的有孔蟲，最為驚艷，沙灘上白色珊瑚碎屑搭配碧海藍天，就像一條白色錦帶，包圍著湖西鄉南面的海灘，相當壯觀。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉隘門村海邊",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，接澎20鄉道，從馬公到隘門沙灘，約15分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/27/055-01.jpg",
            "PictureDescription1": "隘門沙灘裝置藝術一景",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/27/090.jpg",
            "PictureDescription2": "隘門沙灘"
        },
        "MapUrl": "http://g.co/maps/9umxn",
        "Position": {
            "PositionLat": 23.555070877075195,
            "PositionLon": 119.63899993896484,
            "GeoHash": "wsjn42n6n"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingInfo": "沙灘外設有汽車及機車停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●東北季風強勁注意陣風刮起高浪，勿執意下水遊玩。\n●戲水及游泳需要結伴活動，並注意離岸距離。",
        "Keyword": "隘門沙灘(含林投沙灘)",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000206",
        "Name": "鎖港里南北石塔",
        "DescriptionDetail": "澎湖群島冬天季風強勁，故先民於鎖港築塔有鎮風止煞之意，又鎖港四周無高山屏障，先民建雙塔於出海要衝，也做為居民海上漁捕時辨識方位的指標。鎖港里為馬公市的漁港，盛產小管，漁業相當發達，而後來這個小鎮則因小管的閩南語發音被稱為「鎖港鎮」。鎖港石塔由南塔（午塔）及北塔（子塔）二者所組成，位於舊聚落北方，近三層樓高，石塔所在處原有一高起的小丘，為社里的靠山，因強勁的東北季風而逐漸消失，於是當地產生了一句諺語「鎖管港了一個山，豬母水了一個灣」，說明社里的沙丘被吹到豬母水（山水）的港灣去了，所以在原址上建築兩座大石塔以彌補靠山的消失，對風水所造成的破壞。鎖港石塔為九層階梯狀的黑石疊砌而成的圓錐形塔，為澎湖石塔中，形式最為古拙者之一。原為黑石建造，民國五十一年重新修建為黑石水泥材料（由玄武岩、水泥、堆砌而成）。其建積─第一層約六十六平方公尺。原為七層疊形石敢當，於民國五十一年重建後改為九層，為全澎湖最高之石塔，約十四公尺高。【建議停留時間】 1小時",
        "Description": "鎖港石塔由南塔（午塔）及北塔（子塔）二者所組成，位於舊聚落北方，近三層樓高；鎖港石塔為九層階梯狀的黑石疊砌而成的圓錐形塔，為澎湖石塔中，形式最為古拙者之一。原為七層疊形石敢當，於民國五十一年重建後改為九層，為全澎湖最高之石塔，約十四公尺高。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市鎖港里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎201號縣道，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/39/032-03.jpg",
            "PictureDescription1": "鎖港南北塔",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/39/032-02.jpg",
            "PictureDescription2": "鎖港南塔與公園",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/39/032-01.jpg",
            "PictureDescription3": "鎖港北塔與紀念文"
        },
        "MapUrl": "http://g.co/maps/6am5x",
        "Position": {
            "PositionLat": 23.525379180908203,
            "PositionLon": 119.60272216796875,
            "GeoHash": "wsjjcdsj3"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "鎖港里南北石塔",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000207",
        "Name": "澎湖孔廟（文石書院）",
        "DescriptionDetail": "文石書院是昔日澎湖唯一的書院，也是最古老的學校，創立於乾隆三十一年（1766年），後於中法戰爭中受到破壞。日治初期，文石書院被設立野戰醫院，醫院撤走後書院被重修改建為澎湖孔廟。坐落在今馬公市新生路澎湖生活博物館旁，為澎湖教育的發源地。因澎湖盛產文石，乃以此命名為文石書院。初建之時裡面祀奉了魁星之神，所以又叫「魁星樓」，後來又經歷任數次重修；1895年地方人士為了保存中華民族固有文化，將文石書院改為孔廟；直到民國88年，澎湖縣政府編列預算重新修建，成為今日樣式，因此目前又稱為「澎湖孔廟」。文石書院，進入大門，一眼就可看到圍牆邊高聳的石碑，施琅靖臺碑文字已遭磨平。文石書院的建築為清朝傳統式，為標準中國風味的雙層閣樓；其中包括大城殿及東廡、西廡暨大成門、櫺星門及崇聖祠等等，保留了傳統的建築風貌。【建議停留時間】 1小時",
        "Description": "文石書院是昔日澎湖唯一的書院，也是最古老的學校，創立於乾隆三十一年（1766年），後於中法戰爭中受到破壞。日治初期，文石書院被設立野戰醫院，醫院撤走後書院被重修改建為澎湖孔廟。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市西文里104-7號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.56645965576172,
            "PositionLon": 119.58009338378906,
            "GeoHash": "wsjn145sd"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "澎湖孔廟（文石書院）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000209",
        "Name": "洪根深美術館",
        "DescriptionDetail": "洪根深(1946-)，本縣湖西鄉鼎灣村人，為臺灣知名當代水墨畫家。國立臺灣師範大學美術系畢業，返鄉任教馬公國中一年後，移居高雄，先後任教大仁國中、高雄中學及國立高雄師範大學。其以現代水墨創作成為重要藝術家代表，並投身南台灣現代藝術運動，影響深遠。為表彰其傑出藝術成就與貢獻，本縣特以歷史建築設立洪根深美術館，邀請蕭瓊瑞老師策展，就「藝術家的洪根深」、「藝術運動者的洪根深」、「藝術教育家的洪根深」為美術館開幕展出之三大面向，期盼本館成為國內重要之水墨基地，賡續推動當代水墨藝術之發展。本址原為清代台灣府台灣縣澎湖巡檢司水師副將公署(即協鎮署)，後改為澎湖通判衙門。日治時期，設「澎湖島憲兵分隊」於此。並進行改建，今文創中心、劍擊室、馬房，及和室等，即為當時建物。戰後，此地歸澎湖防衛司令部運輸部使用。1958年，改編為澎湖防衛司令部馬公港指揮部。1995年，拆除兩棟日式宿舍，改建二層樓鋼筋混凝土建物，即今本園區後方的「寢室大樓」。2002年，澎湖縣政府公告登錄為歷史建築。",
        "Description": "為表彰洪根深傑出藝術成就與貢獻，本縣特以歷史建築設立洪根深美術館，邀請蕭瓊瑞老師策展，就「藝術家的洪根深」、「藝術運動者的洪根深」、「藝術教育家的洪根深」為美術館開幕展出之三大面向，期盼本館成為國內重要之水墨基地，賡續推動當代水墨藝術之發展。本址原為清代台灣府台灣縣澎湖巡檢司水師副將公署(即協鎮署)，後改為澎湖通判衙門。日治時期，設「澎湖島憲兵分隊」於此。戰後，此地歸澎湖防衛司令部運輸部使用。　　1958年，改編為澎湖防衛司令部馬公港指揮部。　　1995年，拆除兩棟日式宿舍，改建二層樓鋼筋混凝土建物，即今本園區後方的「寢室大樓」。　　2002年，澎湖縣政府公告登錄為歷史建築。",
        "Phone": "886-6-926-5203",
        "Address": "澎湖縣馬公市民族路22號",
        "ZipCode": "880",
        "OpenTime": "Sun 09:00~17:00；Mon Close；Tue Close；Wed 09:00~17:00；Thu 09:00~17:00；Fri 09:00~17:00；Sat 09:00~17:00",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20210108164228894428.jpg",
            "PictureDescription1": "洪根深美術館_2"
        },
        "Position": {
            "PositionLat": 23.56439971923828,
            "PositionLon": 119.56378173828125,
            "GeoHash": "wsjn09z8w"
        },
        "Class1": "文化類",
        "Class2": "藝術類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "洪根深美術館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000210",
        "Name": "大菓葉柱狀玄武岩",
        "DescriptionDetail": "大菓葉柱狀玄武岩，這片雄偉的玄武岩石壁，是因為海底下溶漿因為地形上升，溶漿冷卻收縮之後，岩體產生的五、六角形的岩柱破裂，這種破裂面舊稱為柱狀節理。這片大菓葉玄武岩因為整片山壁都是這種柱狀節理，而且高度夠高，形成非常特殊的景觀，而且每逢大雨過後，玄武岩前方的凹地正好盛接了積蓄的雨水，整塊高聳的岩壁倒映在水面上，形成非常獨特又令人驚奇的畫面，常常吸引許多人前來拍照，是西嶼鄉特殊的自然景觀之一。而大菓葉柱狀玄武岩的發現，是日治時期為了聯絡西嶼跟馬公間的海上交通，所以決定在大菓葉海邊闢建碼頭，設交通船往返西嶼和馬公之間，當時就在柱狀玄武岩所在的位置開挖石塊泥土去填海造港，才意外地讓這片沈睡千年的柱狀玄武岩露臉。由於，長年覆蓋於表土下，所以，節理保持得相當完整。【建議停留時間】 0.5小時",
        "Description": "大菓葉柱狀玄武岩，這片雄偉的玄武岩石壁，是因為海底下溶漿因為地形上升，溶漿冷卻收縮之後，岩體產生的五、六角形的岩柱破裂，這種破裂面舊稱為柱狀節理；整片山壁都是這種柱狀節理，而且高度夠高，形成非常特殊的景觀。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉池東村大菓葉",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎5鄉道，約49分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/341/051-01.jpg",
            "PictureDescription1": "大菓葉柱狀玄武岩看海港",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/341/gro.jpg",
            "PictureDescription2": "大菓葉柱狀玄武岩"
        },
        "Position": {
            "PositionLat": 23.59568977355957,
            "PositionLon": 119.5164566040039,
            "GeoHash": "wshypxmnz"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●小心落石\n●請勿攀爬",
        "Keyword": "大菓葉柱狀玄武岩",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000211",
        "Name": "蔡廷蘭進士第",
        "DescriptionDetail": "澎湖興仁蔡進士第位於今馬公市東南方興仁里上村，為澎湖進士蔡廷蘭高中進士後所建，自道光二十六年（1846年）至今。興仁蔡氏後裔蔡廷蘭，於道光二十四年（1844年）中式，成為澎湖本地的第一位，也是唯一的一位進士。進士蔡廷蘭生於嘉慶六年（1801年），十三歲即以稚年補生員，後入學府，屢試屢中，補澎湖廳稟生。為人廉靜，好讀書，先後主崇文書院、引心書院及文石書院講習。道光十七年（1837年）秋試中舉人。道光二十四年（1844年）春晉京會試，中進士，以即用知縣分發江西省。此後仕途多在大陸內地，任官累遷至同知，咸豐九年（1859年）以病歿於任所。蔡進士中進士後三年，即道光二十六年（1846年），回鄉祭祖，便在雙頭掛舊宅右邊建進士第，以光耀門楣。進士第的建築特色是門廊面寬四點五公尺，深進約三點三公尺，正立面為退凹式作法。其廂房為馬背硬山式作法，屋面為硬山燕尾屋脊，為澎湖民宅中唯一有燕尾作法。宅第中其他建築作法及裝飾，亦頗為精緻。2013年，已有167年歷史的澎湖縣定古蹟「蔡廷蘭進士第」，在歷經5年，耗資千萬元修復後，正式對外開放參觀。【建議停留時間】 1小時",
        "Description": "蔡廷蘭是澎湖唯一的進士，澎湖舊八景詩，相傳即為蔡廷蘭的名作，清朝道光年間蔡廷蘭返鄉祭祖時，建了這間閩式建築格局的進士第。\n2013年已有167年歷史的澎湖縣定古蹟「蔡廷蘭進士第」，在歷經5年，耗資千萬元修復後，正式對外開放參觀。",
        "Phone": "886-6-9218206",
        "Address": "澎湖縣馬公市雙頭掛29號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/35/蔡廷蘭進士第02.jpg",
            "PictureDescription1": "蔡廷蘭進士側面",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/35/蔡廷蘭進士第01.jpg",
            "PictureDescription2": "蔡廷蘭進士"
        },
        "MapUrl": "http://g.co/maps/4979a",
        "Position": {
            "PositionLat": 23.550479888916016,
            "PositionLon": 119.6111068725586,
            "GeoHash": "wsjjcz4pk"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "蔡廷蘭進士第",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000212",
        "Name": "祖師爺廟",
        "DescriptionDetail": "祀奉主神：清水祖師",
        "Description": "祀奉主神：清水祖師",
        "Phone": "886-6-9210739",
        "Address": "澎湖縣馬公市西文里34號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/622/祖師爺廟01.jpg",
            "PictureDescription1": "祖師爺廟"
        },
        "Position": {
            "PositionLat": 23.565509796142578,
            "PositionLon": 119.58245849609375,
            "GeoHash": "wsjn11vr1"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "祖師爺廟",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000213",
        "Name": "吉貝石滬文化館",
        "DescriptionDetail": "在吉貝嶼南方碼頭灣內，為了保存傳統的石滬文化，因此特別設立了「吉貝石滬文化館」。就在吉貝旅客服務中心內東側設立，這是一個民間文化館，也是一個另類的博物館。該館成立是為了彙整吉貝嶼的石滬文化、推展石滬生態、景觀等。石滬是珊瑚礁棚漁業文化的特色之一，遍佈全澎湖群島，石滬的類型大約相同，基本上都有一個集魚的「滬房」及導魚的「伸腳」兩側的伸腳則根據魚的游動慣性而設計成「捲尾」的造型，使魚兒游的進來，卻游不出去，其為先民補魚之智慧結晶。佔地約三十坪，目前館內展示分為靜態展示與多媒體影片播放方式，館內展示早期村落生活所需農、漁、牧守器具，有石磨、大小甕、電土燈等一百餘種，走道有巡滬人模特兒、拓印捲軸，展示室內陳列了石滬結構、修建與捕魚方法…等等，還有每整點的導覽解說服務，增加人們對傳統石滬捕魚的認識與了解。【建議停留時間】 1小時",
        "Description": "在吉貝嶼南方碼頭灣內，為了保存傳統的石滬文化，因此特別設立了「吉貝石滬文化館」，就在吉貝旅客服務中心內東側設立；吉貝文物館又名吉貝石滬文化館，成立於2003年，展示早期村落生活所需的農、漁、牧等器具，亦保存了澎湖縣最完備的石滬文物。",
        "Phone": "886-6-9911487",
        "Address": "澎湖縣白沙鄉吉貝村182-2號",
        "ZipCode": "884",
        "TravelInfo": "北海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/361/P9110833.jpg",
            "PictureDescription1": "吉貝石滬文化館室內",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/361/P9110827.jpg",
            "PictureDescription2": "吉貝石滬文化館入口"
        },
        "Position": {
            "PositionLat": 23.73883056640625,
            "PositionLon": 119.61164093017578,
            "GeoHash": "wsjp1cd89"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "每逢整點一場導覽",
        "Keyword": "吉貝石滬文化館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000214",
        "Name": "山水沙灘",
        "DescriptionDetail": "山水沙灘為澎湖必訪的沙灘之一，綿延200多公尺，由於澎湖天然資源豐富，較少遭受到人工的污染，沙子呈現美麗的金黃色，周邊生長大片翠綠馬鞍藤，在陽光的照耀下，蔚藍海面，翠綠植被及黃金沙灘，組成鮮豔的色調，成為遊客必訪的旅遊勝地。山水沙灘古時候有個有趣的地名叫做「豬母落水」，傳說有一隻母豬跑到沙灘上，海中出現一隻大章魚，經過一番纏鬥，母豬被大章魚拖下海去，所以才稱為「豬母落水」，到了日治時代改稱為「豬母水」，直到臺灣光復才改為「山水」地名。而在沙灘入口處的海堤圍牆上，繪製著大面積的3D彩繪，彩繪內容融入「豬母落水」故事，更在海堤圍牆上嵌入一塊實體的衝浪板，將3D提升為4D，民眾可站上衝浪板，與3D彩繪合影，彷彿一起和母豬奮戰大章魚，非常值得拍照留念。【建議停留時間】 1小時",
        "Description": "山水沙灘為澎湖必訪的沙灘之一，綿延200多公尺，由於澎湖天然資源豐富，較少遭受到人工的污染，沙子呈現美麗的金黃色，周邊生長大片翠綠馬鞍藤，在陽光的照耀下，蔚藍海面，翠綠植被及黃金沙灘，組成鮮豔的色調，成為遊客必訪的旅遊勝地。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市山水里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎201號縣道，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/26/035-02.jpg",
            "PictureDescription1": "山水沙灘",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/26/035-03.jpg",
            "PictureDescription2": "山水沙灘堤防上木製椅",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/26/8535.jpg",
            "PictureDescription3": "晴空萬里下的山水沙灘"
        },
        "MapUrl": "http://g.co/maps/rm6fd",
        "Position": {
            "PositionLat": 23.512950897216797,
            "PositionLon": 119.5910873413086,
            "GeoHash": "wsjjc27sf"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●戲水注意潮汐與安全",
        "Keyword": "山水沙灘",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000215",
        "Name": "西嶼燈塔（同漁翁島燈塔）",
        "DescriptionDetail": "西嶼燈塔座落在西嶼島西南的外垵村，為台灣地區最古老的燈塔，名列國家二級古蹟。西嶼外垵從清代起便是台灣、廈門航線上的重要目標。清乾隆43年1778年，時為了航海者的安全，村落西側建起一座5丈高的石燈，上面立有7尺高的浮屠，以作為海上標誌；道光8年1828年，改建為燈塔，當時命名 「西嶼燈塔」 。光緒元年1875年，又改建為西式燈塔，即今日所建之面貌；建好時，塔高3丈8尺，造型為圓柱狀，鐵造塔身漆成白色，改稱為漁翁島燈塔。由外垵村後方上坡而行，走到崖端處即為燈塔所在；白色塔身映襯著如茵綠草，景致清新。燈塔前豎立著一座清乾隆43年的碑記，碑旁有幾門小砲，塔旁則闢有展覽室，展示燈塔沿革歷史、圖片；循著旋梯登臨塔上，遠眺浩瀚汪洋與飛濺的浪花。因為旁邊是軍營，拍照時請注意勿將鏡頭對著軍營方向。【建議停留時間】 2小時",
        "Description": "西嶼燈塔座落在西嶼島西南的外垵村，為台灣地區最古老的燈塔，名列國家二級古蹟，又稱漁翁島燈塔。",
        "Phone": "886-6-9981766",
        "Address": "澎湖縣西嶼鄉外垵村35鄰195號",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎8鄉道，再接澎6鄉道，約59分鐘可抵達。",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/20/077-03.jpg",
            "PictureDescription1": "西嶼燈塔",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/20/077-02.jpg",
            "PictureDescription2": "西嶼燈塔"
        },
        "MapUrl": "http://g.co/maps/7fbjz",
        "Position": {
            "PositionLat": 23.562419891357422,
            "PositionLon": 119.4695816040039,
            "GeoHash": "wshyn97j5"
        },
        "Level": "二級",
        "ParkingInfo": "燈塔旁為軍營，外頭設有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●請勿吸菸\n●請勿觸摸展覽品\n●請勿塗抹或損毀公物\n●請注意孩童安全\n●請保持整潔禁止喧嘩",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000216",
        "Name": "林投公園",
        "DescriptionDetail": "走進澎湖湖西鄉的林投公園，看到一片綠意盎然的景致，而林投公園也是澎湖縣早期僅有的綠地。從西元1946年開始，澎湖縣政府積極造林，並在林投這片土地，種植了將近九萬株的麻黃。而後於西元1957年在此設立公園，因此，林投公園成為澎湖縣唯一政府設立的觀光公園。林投公園入口步道盡頭右側的軍人忠靈祠，原名為「台灣省澎湖軍人公墓」，始建於民國43年，是臺灣地區最早興建的軍人公墓。75年進行重修，將主體建築改為三層，於78年完工。忠靈祠牌樓裡面有一座民國47年八二三砲戰時，由時任國防部長的俞大維所題「浩氣長存」四字的碑塔。吉星文、趙家驤、章傑等八二三砲戰殉國的將領，就寄靈於此地。林投公園內設有提供觀光客作為散步之用的遮陽步道，假使走累了，還有可愛的休閒座椅，和天然石椅供遊客休息。園內片地都是綠草、樹木，和五彩繽紛的花朵，清涼休閒，是健行遊憩的好地方。在園區內設有「五二五」空難罹難人士紀念碑，這是為了紀念民國91年5月25日，華航611班機自台北飛往香港，不幸於澎湖目斗嶼附近墜海罹難的旅客與機組員。另還有澎湖縣軍人忠靈祠，是吉星文將軍在民國四十三年奉命督建而成的，是台灣首座軍人公墓。【建議停留時間】 1.5小時",
        "Description": "走進澎湖湖西鄉的林投公園，看到一片綠意盎然的景致，而林投公園也是澎湖縣早期僅有的綠地。從西元1946年開始，澎湖縣政府積極造林，並在林投這片土地，種植了將近九萬株的麻黃。而後於西元1957年在此設立公園，因此，林投公園成為澎湖縣唯一政府設立的觀光公園。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉林投村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，接澎20鄉道，從馬公到林投公園，約15分鐘可抵達\n【公車】由馬公市搭往林投的公車，於林投公園站下車，再依指標前進即可到達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/11/057-03.jpg",
            "PictureDescription1": "園區內花園版之雙心石滬",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/11/057-01.jpg",
            "PictureDescription2": "林投公園大門入口",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/11/8403.jpg",
            "PictureDescription3": "林投公園"
        },
        "MapUrl": "http://g.co/maps/4z2js",
        "Position": {
            "PositionLat": 23.561410903930664,
            "PositionLon": 119.64192962646484,
            "GeoHash": "wsjn490x5"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingInfo": "公園外設有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "林投公園",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000217",
        "Name": "高雄關稅局馬公支關",
        "DescriptionDetail": "典雅的巴洛克風，雪白建築的外觀，這種建築是日治時期的古蹟產物。1905年日本政府在現址建造馬公稅關辦公廳，受高雄稅關管轄。圓拱形的門廊，邊角處也要四方形層樓建築用以眺望馬公港，拱形窗戶跟歐式斜頂都在在說明這是日本人在當時甚愛的仿歐建築風格。主要材料結構為鋼筋混凝土，以承重牆為主要構造。屋頂為斜屋頂，使用水泥製的黑瓦；門廊立面透空，採用圓拱形的設計，設計成對外業務處理的窗口；外部設有拱形窗以及拱心石的裝飾手法；建築物四周樑柱的地方，砌有斜柱來補強建築物的結構，且搭渦卷形的柱頭裝飾。建築物的正面原為洗石子材料，光復後外牆改成水泥漆。此建築物可說是日治時期最先使用洋式風格的官方房舍。現在的馬公稅關派出所晚上會在建築物四周打上燈光，夜晚散步經過即可感受到一棟典雅、乾淨的古老建築。【建議停留時間】 10分鐘",
        "Description": "典雅的巴洛克風，雪白建築的外觀，這種建築是日治時期的古蹟產物。1905年日本政府在現址建造馬公稅關辦公廳，受高雄稅關管轄。",
        "Phone": "886-6-9272015",
        "Address": "澎湖縣馬公市臨海路31號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/398/017-01.jpg",
            "PictureDescription1": "馬公稅關派出所"
        },
        "Position": {
            "PositionLat": 23.56304931640625,
            "PositionLon": 119.5650634765625,
            "GeoHash": "wsjn0c88e"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "外貌參觀",
        "Remarks": "目前為高雄關稅局稽查組督察課督察四股駐馬公辦公室，參觀者可外貌建物參觀，內部參觀需先獲該機關允許。",
        "Keyword": "高雄關稅局馬公支關",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000218",
        "Name": "蓮花座",
        "DescriptionDetail": "出水芙蓉，蓮花座位於桶盤嶼西南方的海蝕平台上面，蓮花座其實是一個火山口的構造，因為四周經常被海水沖蝕，，所以凹陷，唯獨中央有一個突起的小山丘，從上方向下俯瞰，或是從遠處觀賞，就像是一朵盛開巨大的美麗蓮花一樣，所以又被稱作是蓮花座。最特別是在退潮的時候，一旦海水退去，整個蓮花座都會顯露出來，從玄武岩石柱群上往下觀賞，就好像是冒出水的蓮花一樣，如果正好是黃昏的時間，再配上金色的餘暉，整個畫面真的是美不勝收呢！近看退潮後的蓮花座外觀，是玄武岩構成的，外圍由玄武岩圍成圈圈，中間都是漲潮時候留下的海水，以及一些玄武岩斑駁的痕跡，但那絕對不是泥濘喔，而是真正的玄武岩，只是受到海水侵蝕而已。唯獨正中央那隆起的玄武岩小山丘，如同蓮花的花蕊一般，顯得特別醒目，附近還有適合在玄武岩附近生長的綠茵構成草皮，畫面很漂亮，非常美麗。事實上，蓮花座是海底火山口，不過請放心，這並不是會噴發的火山類型，可以放心的觀光喔！黃昏的蓮花台，會被餘暉照得發亮，有機會一定要看看喔！【建議停留時間】 0.5小時，桶盤多為巡航或短暫停留，建議或是在島上民宿住一晚",
        "Description": "蓮花座位於桶盤嶼西南方的海蝕平台上面，蓮花座其實是一個火山口的構造，因為四周經常被海水沖蝕，，所以凹陷，唯獨中央有一個突起的小山丘，從上方向下俯瞰，或是從遠處觀賞，就像是一朵盛開巨大的美麗蓮花一樣，所以又被稱作是蓮花座。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市桶盤嶼西南方的海蝕平台上面",
        "ZipCode": "880",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/331/蓮花座01.jpg",
            "PictureDescription1": "桶盤嶼蓮花座"
        },
        "Position": {
            "PositionLat": 23.512449264526367,
            "PositionLon": 119.52156066894531,
            "GeoHash": "wshvzb2cy"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●望安多為巡航或短暫停留，注意發船時間",
        "Keyword": "蓮花座",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000219",
        "Name": "宸威殿",
        "DescriptionDetail": "祀奉主神：真武大帝祭典日期：農曆三月三日明末清初由福建金門一帶移民到本社奠居，奉劉府元帥金身護衛憑依，於清康熙三十八年已卯八月在此發源地初建一小廟，乾隆二十五年庚辰重建一次增祀池府王爺等神像奉祀表號辰威廟，此後歷經四次重修，民國五十三年甲辰春由發起人陳彭、李羽召集商議帝五次重修，擇吉於民國五十四年乙巳三月初八巳時出火拆起重修，至翌年丙午正月初五日申時恭迎神聖入火安座，歷年餘而告竣。",
        "Description": "明末清初由福建金門一帶移民到本社奠居，奉劉府元帥金身護衛憑依，於清康熙三十八年已卯八月在此發源地初建一小廟，乾隆二十五年庚辰重建一次增祀池府王爺等神像奉祀表號辰威廟，此後歷經四次重修，民國五十三年甲辰春由發起人陳彭、李羽召集商議帝五次重修，擇吉於民國五十四年乙巳三月初八巳時出火拆起重修，至翌年丙午正月初五日申時恭迎神聖入火安座，歷年餘而告竣。",
        "Phone": "886-6-9271347",
        "Address": "澎湖縣馬公市西衛里95號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/625/宸威殿03.jpg",
            "PictureDescription1": "宸威殿",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/625/宸威殿01.jpg",
            "PictureDescription2": "宸威殿"
        },
        "Position": {
            "PositionLat": 23.580469131469727,
            "PositionLon": 119.58135986328125,
            "GeoHash": "wsjn1hsqp"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "宸威殿",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000220",
        "Name": "西嶼燈塔（漁翁島燈塔）",
        "DescriptionDetail": "西嶼燈塔位於西嶼鄉西邊海濱，又稱為漁翁島燈塔，地處高地，視野相當遼闊，列為國家級古蹟。西嶼燈塔過去長年屢遭風災，塔頂油燈所產生的光力較薄弱，無法達到國際各國燈塔應有的光力標準，英、美、日、法等國向清政府要求構建新式燈塔，而漁翁島燈塔是在西嶼燈塔被拆除之後，於清光緒年間重新建造，也是台澎地區所建最早的西式燈塔。漁翁島燈塔的外觀，是明亮的白色柱狀建築，由下往上漸縮，佇立於花崗岩地形之上，燈塔的四周，以石牆環繞著，內部構造則是螺旋梯向上蔓延，走進漁翁島燈塔的白色圍牆之內，會發現雪白的西式燈塔、建築物、階梯，與綠意盎然的草皮及蔚藍的海洋對比，更加耀眼。在西嶼燈塔西側外牆處，立有一座十字架碑，撰有「娜莉·歐德利斯科爾」之氏名，推測為1881年至1895年間英國守塔員女兒之墓，至今依然矗立在此。漁翁島燈塔旁就是軍事重地，若想要拍照攝影，遊客務必謹慎留意拍攝的方向。【建議停留時間】 2小時",
        "Description": "西嶼燈塔位於西嶼鄉西邊海濱，又稱為漁翁島燈塔，地處高地，視野相當遼闊，列為國家級古蹟。",
        "Phone": "886-6-9981766",
        "Address": "澎湖縣西嶼鄉外垵村35鄰195號",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎8鄉道，再接澎6鄉道，約59分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/321/077-03.jpg",
            "PictureDescription1": "燈塔庭院內立有3座石碑，及1座十字架碑，清朝時刻立",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/321/8133.jpg",
            "PictureDescription2": "西嶼燈塔(漁翁島燈塔)"
        },
        "Position": {
            "PositionLat": 23.562419891357422,
            "PositionLon": 119.4695816040039,
            "GeoHash": "wshyn97j5"
        },
        "Class1": "古蹟類",
        "Class2": "遊憩類",
        "Level": "二級",
        "ParkingInfo": "燈塔旁為軍營，外頭設有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●請勿吸菸\n●請勿觸摸展覽品\n●請勿塗抹或損毀公物\n●請注意孩童安全\n●請保持整潔禁止喧嘩",
        "Keyword": "西嶼燈塔（漁翁島燈塔）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000221",
        "Name": "吉貝文物館",
        "DescriptionDetail": "在吉貝嶼南方碼頭灣內，為了保存傳統的石滬文化，因此特別設立了「吉貝石滬文化館」。就在吉貝旅客服務中心內東側設立，這是一個民間文化館，也是一個另類的博物館。該館成立是為了彙整吉貝嶼的石滬文化、推展石滬生態、景觀等。石滬是珊瑚礁棚漁業文化的特色之一，遍佈全澎湖群島，石滬的類型大約相同，基本上都有一個集魚的「滬房」及導魚的「伸腳」兩側的伸腳則根據魚的游動慣性而設計成「捲尾」的造型，使魚兒游的進來，卻游不出去，其為先民補魚之智慧結晶。佔地約三十坪，目前館內展示分為靜態展示與多媒體影片播放方式，館內展示早期村落生活所需農、漁、牧守器具，有石磨、大小甕、電土燈等一百餘種，走道有巡滬人模特兒、拓印捲軸，展示室內陳列了石滬結構、修建與捕魚方法…等等，還有每整點的導覽解說服務，增加人們對傳統石滬捕魚的認識與了解。【建議停留時間】 1小時",
        "Description": "在吉貝嶼南方碼頭灣內，為了保存傳統的石滬文化，因此特別設立了「吉貝石滬文化館」，就在吉貝旅客服務中心內東側設立；吉貝文物館又名吉貝石滬文化館，成立於2003年，展示早期村落生活所需的農、漁、牧等器具，亦保存了澎湖縣最完備的石滬文物。",
        "Phone": "886-6-9911487",
        "Address": "澎湖縣白沙鄉吉貝村182-2號",
        "ZipCode": "884",
        "TravelInfo": "北海船班交通資訊（點此連結）",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/52/_DSC7024.jpg",
            "PictureDescription1": "吉貝文物館景觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/52/P9110834.jpg",
            "PictureDescription2": "各種石滬簡介"
        },
        "Position": {
            "PositionLat": 23.738740921020508,
            "PositionLon": 119.6111831665039,
            "GeoHash": "wsjp1cd0n"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "每逢整點一場導覽",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000223",
        "Name": "菊島之星（漁人碼頭）",
        "DescriptionDetail": "漁人碼頭前身是馬公第二漁港，以前是漁船、製冰廠的使用區域，到處都是油汙和魚腥味，隨意堆放的漁具和製冰馬達，後期在縣府整體規劃整治下，成為深具澎湖產業特色且最富潛力的水岸再發展區，如今成為澎湖居民散步以及旅客來澎必訪之地。漁人碼頭大致分成兩區塊，一個是以菊島之星為主的購物藝人區，一個是以彩繪油桶為主的休閒區域。碼頭上設有木棧道、濱港休憩木桌椅。菊島之星是座用鋼筋混凝土建造的大郵輪，是由澎湖漁會花了1.2億打造的三層樓仿郵輪是建築，內部是漁會魚產品直銷中心，一樓是魚產、乾貨、伴手禮、手創藝品，二樓是海鮮餐廳，三樓有些船上設施供拍照參觀。港區商圈再發展轉型，兼顧漁業生產與觀光休閒，成為水岸再發展區，沿著水岸木棧道歡賞，悠閒地徒步，結合夜間照明設計，呈現日夜不同風采。【建議停留時間】 1.5小時",
        "Description": "漁人碼頭位於馬公市第一二漁港區，係港區商圈再發展轉型，兼顧漁業生產與觀光休閒，成為水岸再發展區；菊島之星是座用鋼筋混凝土建造的大郵輪，內部是漁會魚產品直銷中心。",
        "Phone": "886-6-9266269",
        "Address": "澎湖縣馬公市漁隆路50號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/33/0001.jpg",
            "PictureDescription1": "菊島之星",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/33/0003.jpg",
            "PictureDescription2": "菊島之星海洋廣場",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/33/0002.jpg",
            "PictureDescription3": "菊島之星夜景"
        },
        "MapUrl": "http://g.co/maps/d6rxt",
        "Position": {
            "PositionLat": 23.562240600585938,
            "PositionLon": 119.56021118164062,
            "GeoHash": "wsjn09m5f"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "菊島之星（漁人碼頭）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000224",
        "Name": "五孔頂",
        "DescriptionDetail": "位於西嶼鄉赤馬村東方，緝馬灣東港西面高地，於赤馬漁港旁山坡上的砲台遺跡，五孔頂。因碉堡砲台石壁上有五個孔狀開口用來鳥瞰港灣，監視敵情，因此稱為五孔頂砲台。砲台建於清光緒14年（西元1888年），由駐澎湖第九十任水師總兵吳宏洛（安徽合肥人，光緒十三年十一月就任，在任十八年六個月後卸事）建設澎湖城後，復於西嶼建造五砲台，緝馬灣砲臺是其中之一。其城址，周圍約三千公尺。駐兵營房（地下洞）順山勢構成彎曲狀，約為五十公尺。向西北留五孔四角形窗，以遠眺內港、外海敵情。頭尾進出口各有壕溝作階梯狀以利進出。如今砲台建築已頹廢，碉堡仍完整堅固，山腳下建有木棧步道，可登爬至頂，一旁還有建有一觀海亭，可一覽澎湖灣美景。",
        "Description": "五孔頂，爬上去有砲台，因砲台石壁上有五個孔狀開口用來鳥瞰港灣，監視敵情，因此稱為五孔頂砲台。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉赤馬村東方緝馬灣東港西面的高地上",
        "ZipCode": "881",
        "TravelInfo": "馬公出發沿203縣道至西嶼後改走澎5鄉道（濱海公路）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/638/001.五孔頂03.jpg",
            "PictureDescription1": "五孔頂",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/638/001.五孔頂02.jpg",
            "PictureDescription2": "五孔頂涼亭"
        },
        "Position": {
            "PositionLat": 23.58060073852539,
            "PositionLon": 119.51117706298828,
            "GeoHash": "wshyps9qu"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "五孔頂",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000225",
        "Name": "第一賓館",
        "DescriptionDetail": "第一賓館位於澎湖馬公市的觀音亭附近，為日據時期日軍所建。是當年蔣介石先生在澎湖的行館。民國三十八年五月十七日先總統 蔣公首次下榻於此。爾後國民政府播遷來台，先總統蔣公及蔣總統經國先生、李總統登輝先生抵澎巡視時，都曾多次下榻此處。第一賓館為日式建築物，結構為承牆，木桁架、文化瓦屋頂，由於軍方長期管理維護，且甚少開放參觀，現況保存良好。混合著和洋建築工法的建築藝術，外牆以咕咾石搭建，庭院內則種植許多植物和樹木，也鋪設步道。還有一個非常廣大的草皮廣場。「八二三」砲戰，這裡成為戰爭的第一線，而第一賓館也就成為了作戰指揮的中心。第一賓館兼任戰指揮所，是今留存之行館當中唯一且有戰略設施者，且設備完整，具有充分而豐富之人文、歷史、軍事意義，極具保存價值。在民國87年12月10日縣府公告為澎湖縣縣定古蹟至今。 【建議停留時間】 外觀觀賞0.5小時",
        "Description": "第一賓館位於澎湖馬公市的觀音亭附近，為日據時期日軍所建。是當年蔣介石先生在澎湖的行館。混合著和洋建築工法的建築藝術，外牆以咕咾石搭建，庭院內則種植許多植物和樹木，也鋪設步道。是今留存之行館當中唯一且有戰略設施者，且設備完整，具有充分而豐富之人文、歷史、軍事意義，極具保存價值。在民國87年12月10日縣府公告為澎湖縣縣定古蹟至今。",
        "Phone": "886-6-9261141分機135、9269413",
        "Address": "澎湖縣馬公市介壽路15號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/316/DSC_9204.jpg",
            "PictureDescription1": "第一賓館測貌",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/316/014-02.jpg",
            "PictureDescription2": "第一賓館整體外觀",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/316/014-03.jpg",
            "PictureDescription3": "先總統蔣公銅像"
        },
        "Position": {
            "PositionLat": 23.568729400634766,
            "PositionLon": 119.56419372558594,
            "GeoHash": "wsjn0dxcz"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "WebsiteUrl": "http://fg.phhcc.gov.tw/",
        "ParkingPosition": {},
        "TicketInfo": "● 全票30元：成人\n● 半票15元：學生\n● 團票20元：10人以上團體\n● 免票：縣內學校教學活動、120公分以下兒童、身心障礙者、65歲以上長者、持有志願服務榮譽卡之志工、本縣榮譽縣民。",
        "Keyword": "第一賓館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000226",
        "Name": "觀音亭",
        "DescriptionDetail": "祀奉主神：觀音菩薩祭典日期：農曆四月八日、農曆六月十九日、農曆九月十九日位在媽宮城牆西側海岸邊，是建於清康熙三十五年(1696)的廟宇建築，廟內供奉的是南海觀世音菩薩，在日治昭和二年(1927)重建成現今面貌。民國92年(2003)再次依古法修建，完整保留這座縣定古蹟。廟內的匾額也稱得上市鎮廟之寶，極具價值。",
        "Description": "位在媽宮城牆西側海岸邊，是建於清康熙三十五年(1696)的廟宇建築，廟內供奉的是南海觀世音菩薩，在日治昭和二年(1927)重建成現今面貌。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市中興里介壽路7號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/602/9898.jpg",
            "PictureDescription1": "觀音亭",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/602/001.觀音亭02.jpg",
            "PictureDescription2": "觀音亭",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/602/001.觀音亭03.jpg",
            "PictureDescription3": "觀音亭"
        },
        "Position": {
            "PositionLat": 23.567590713500977,
            "PositionLon": 119.56205749511719,
            "GeoHash": "wsjn0dq7j"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "觀音亭",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000227",
        "Name": "桶盤嶼",
        "DescriptionDetail": "桶盤嶼位於澎湖本島西南方，是澎湖群島中玄武岩柱體最大且最具規模的島，因形狀相似桶或盤而得名。由玄武岩石柱形成的陡峭海崖，岩柱顏色因氧化變成淺棕色，頂部則風化成球狀構造，所以有「澎湖黃石公園」之稱。在西南海岸的海蝕平台上，有玄武岩熔槳湧出而形成的同心圓孔洞，中央隆起的岩塊，有如一朵盛開的蓮花，故稱「蓮花台」，這裡隨著潮汐海流漲退循環顯沒，是澎湖特有的地形景觀，在東、南方的海崖下方，常可見到佈滿蜂巢狀孔洞的玄武岩塊落散落在海蝕平台附近，此種「蜂窩岩」當地人稱為「貓公石」，為海岸增色不少。<<桶盤嶼後山柱狀玄武岩區地質脆弱多處落石崩落，為維安全，提醒民眾勿前往桶盤後山步道濱海遊賞逗留。>>【建議停留時間】 2.5小時",
        "Description": "桶盤嶼位於澎湖本島西南方，是澎湖群島中玄武岩柱體最大且最具規模的島，因形狀相似桶或盤而得名。由玄武岩石柱形成的陡峭海崖，岩柱顏色因氧化變成淺棕色，頂部則風化成球狀構造，所以有「澎湖黃石公園」之稱。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市桶盤",
        "ZipCode": "880",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/368/075-01.jpg",
            "PictureDescription1": "海蝕平台退潮後，從蓮花座看整片玄武岩。"
        },
        "Position": {
            "PositionLat": 23.512460708618164,
            "PositionLon": 119.5214614868164,
            "GeoHash": "wshvzb2f5"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "桶盤嶼",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000228",
        "Name": "西台餌砲（外垵餌砲）",
        "DescriptionDetail": "外垵餌砲，又稱「西埔假砲」，設於西埔頂，位於外垵村高地上，在前往外垵燈塔前方，位在窪地當中，是西嶼西臺前往西嶼燈塔道路旁的一座歷史建築。外垵餌砲在民國90年澎湖縣歷史建築票選中，評選為澎湖縣歷史建築十景之一。位在台地地形之窪地中，周遭以壕溝聯繫相關設施。外垵餌砲是日軍於世界二次大戰期間，為誤導美國空軍的轟炸，使用水泥蓋一座假大砲，可同時達到誘敵、欺敵的目的，所以又稱「餌砲」。這砲是用水泥製作的八角形砲座與雙砲管，是日本統治澎湖時用所蓋的假砲，砲座寬度為5.35公尺，砲管長度為6.13公尺，砲管間距為3.16公尺。餌砲是頗為稀少、特殊的軍事設施，為因應戰爭的產物，不僅是第二次世界大戰的見證，也反映外垵戰略地理位置的重要性。觀賞完漁翁島燈塔時，下山時，可以稍緩行，餌砲就在右側道路的一窪地當中，沒有注意的話，可是會錯過；歷史古蹟，值得一見，另外從這觀賞周圍風光，又是一種風情。105年在政府單位整修下，整頓與建設觀景台、涼亭等休憩設施，可以在此登高望遠外垵村景，附近景點尚有西嶼燈塔、外垵三仙塔等。【建議停留時間】 0.5小時",
        "Description": "外垵餌砲，又稱「西埔假砲」，設於西埔頂，位於外垵村高地上，在前往外垵燈塔前方，位在窪地當中，是西嶼西臺前往西嶼燈塔道路旁的一座歷史建築。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉外垵村高地上",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎8鄉道，再接澎6鄉道，約1小時車程，即可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/371/02.外垵餌砲02.jpg",
            "PictureDescription1": "觀景台俯瞰外垵餌砲",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/371/085-01.jpg",
            "PictureDescription2": "西台餌砲與介紹牌",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/371/02.外垵餌砲03.jpg",
            "PictureDescription3": "觀景台俯瞰外垵餌砲"
        },
        "Position": {
            "PositionLat": 23.564659118652344,
            "PositionLon": 119.47564697265625,
            "GeoHash": "wshyn9zd0"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "西台餌砲（外垵餌砲）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000229",
        "Name": "媽宮城隍廟",
        "DescriptionDetail": "澎湖地區共有兩座官設城隍廟，因早期澎湖地區的發展集中在文澳一帶，但文澳地區腹地較小，發展有限，隨著媽宮（現今馬公）發展，清廷將澎湖廳署遷移至媽宮，建設媽宮城，也連帶設立了媽宮城隍廟，現為中華民國內政部訂定三級古蹟。光緒年間法軍侵略澎湖，居民避難途中遭遇法軍炮火襲擊，人民只能祈求城隍爺保佑，當下落了一場大雨，導致法軍的炮彈不能爆炸，因此逃過一劫，清法戰爭議和後，清廷感觸城隍廟的神蹟，加封號為「靈應侯」，所以有「敕封靈應侯」匾額，掛于中亭廟內。後殿有光緒御賜「功存捍衛」匾額，匾額璽文有篆刻「光緒御筆之寶」。城隍廟位置坐北朝南，依序為三川殿、拜亭、正殿，兩旁與廂房相連，形成口字型的配置，而進入三川殿最為引人注目的就是通判程邦基所贈的「你來了」和「悔者遲」二方警示匾。殿中左右梢間耳房門牆上各有「彰善」、「罰惡」兩字，奉祀著范、謝兩將軍和文武班頭。澎湖縣政府推出「走尋媽宮城導覽活動」，遊客可事先線上預約，由專業導覽解說員帶領遊客了解媽宮文化城及周邊景點，發掘留存在此的過往故事。",
        "Description": "澎湖地區共有兩座官設城隍廟，因早期澎湖地區的發展集中在文澳一帶，但文澳地區腹地較小，發展有限，隨著媽宮（現今馬公）發展，清廷將澎湖廳署遷移至媽宮，建設媽宮城，也連帶設立了媽宮城隍廟，現為中華民國內政部訂定三級古蹟。",
        "Phone": "886-6-9273724",
        "Address": "澎湖縣馬公市重慶里光明路20號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/601/9242.jpg",
            "PictureDescription1": "媽宮城隍廟",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/601/008-03.jpg",
            "PictureDescription2": "媽宮城隍廟",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/601/008-01.jpg",
            "PictureDescription3": "媽宮城隍廟"
        },
        "Position": {
            "PositionLat": 23.566200256347656,
            "PositionLon": 119.5662612915039,
            "GeoHash": "wsjn0f17p"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "媽宮城隍廟",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000230",
        "Name": "澎湖縣文化園區",
        "DescriptionDetail": "澎湖縣文化園區是屬於澎湖縣文化局區域範圍之一，也是澎湖最大的文化休憩場近年來，澎湖縣文化局將文化局演藝廳外的廣場和藝廊的空地為圓心，結合週邊的二呆藝館、澎湖縣科學館，規劃成一個完整的文化園區。經過重新規劃整治下，整個翻新，提供當地居民假日或下班後的休閒好去處，同時也增加了很多的公共服務設施，園區內有辦公設施、展覽空間、戶外展演以及展示館、科學館、演藝廳等等，拉近民眾對文化園區的距離。文化園區，是學生約會、情人約會、親子遊樂或老人家運動跳舞的最佳場所；園區內有多元的文化領域，包含藝文廊道區、中興畫廊、戶外藝術表演、兒童遊樂區、文化廣場、水舞區、雕塑公園等。平時提供戶外演出觀賞及藝文活動的舉行，另外有林蔭徒步區和夜間照明設施。【建議停留時間】 2小時",
        "Description": "澎湖縣文化園區是屬於澎湖縣文化局區域範圍之一，也是澎湖最大的文化休憩場近年來，澎湖縣文化局將文化局演藝廳外的廣場和藝廊的空地為圓心，結合週邊的二呆藝館、澎湖縣科學館，規劃成一個完整的文化園區。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市中華路230號",
        "ZipCode": "880",
        "TravelInfo": "沿馬公市中華路即可到達",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/395/009-03.jpg",
            "PictureDescription1": "文化園區",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/395/009-02.jpg",
            "PictureDescription2": "文化園區"
        },
        "Position": {
            "PositionLat": 23.571470260620117,
            "PositionLon": 119.57742309570312,
            "GeoHash": "wsjn1519g"
        },
        "Class1": "文化類",
        "Class2": "遊憩類",
        "Level": "非古蹟",
        "ParkingInfo": "大汽車15輛、小汽車20輛、機車25輛",
        "ParkingPosition": {},
        "TicketInfo": "●普通票：20元\n●學生票：10元\n●免費票：65歲以上老人及殘障者免費",
        "Keyword": "澎湖縣文化園區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000231",
        "Name": "澎湖郵便局",
        "DescriptionDetail": "在馬公港附近，可見一棟綠色建築物著中華電信藍色圖騰，這棟建築物的前身就是媽宮郵便普通局。是日本政府在1924年打造的，負責澎湖當時的郵政業務。澎湖郵便局創建於大正13(1924)年，昭和17(1942)年郵電分辦後，改稱「澎湖郵便普通局」。民國35年8月與電信局合併營業，稱為澎湖郵電局。到民國38年5月，郵政與電信業務各自獨立後，名稱又改為澎湖郵局，專營郵政業務並與電信局仍同於原址辦公。建築特色在於當時適逢「洋風建築」盛行，所以日本建築師使用了「和洋混合風」的設計。建築物平面採L型配置，大門入口處位於L型轉角處。屋構造採用「兩坡頂」設計，大門入口處屋頂則採用「切角頂」形式，並鋪設水泥製日式文化瓦，形狀恰似日本幕府將軍頭盔；大門上頭三面窗戶的對稱形式又是巴洛克建築的典型代表。【建議停留時間】 15分鐘",
        "Description": "在馬公港附近，可見一棟綠色建築物著中華電信藍色圖騰，這棟建築物的前身就是媽宮郵便普通局。是日本政府在1924年打造的，負責澎湖當時的郵政業務。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市中山路75-1號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/397/013-02.jpg",
            "PictureDescription1": "澎湖郵便局",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/397/013-03.jpg",
            "PictureDescription2": "澎湖郵便局",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/397/013-01.jpg",
            "PictureDescription3": "澎湖郵便局"
        },
        "Position": {
            "PositionLat": 23.56348991394043,
            "PositionLon": 119.56375885009766,
            "GeoHash": "wsjn09xem"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "外貌參觀",
        "Keyword": "澎湖郵便局",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000233",
        "Name": "牛心山（牛心灣）",
        "DescriptionDetail": "古為澎湖八景之一的牛心山，有「魔鬼山」之稱，往牛心山的公路上有兩條分別是大果菜至赤馬、內垵的濱海道路，濱海公路沿路風光幽美，起點為橫礁村到內垵國小的沿海。牛心山是柱狀玄武岩風化作用產生的陸連島，夏季牛羊放牧期間，怡情悠然。牛心山位在西嶼的東南側，在赤馬村至內垵村的邊海公路上，赤馬村與內垵村的交界。牛心山本是一小型的陸連島，是個火山熔岩冷卻後形成的玄武岩方山地形，經過長時間海蝕與風化作用，形成外型宛如一顆牛心的景觀山丘。山峰下被銀合歡和雜草圍繞，夏季時會有成簇天人菊，露出峰頂的玄武岩柱。山下的海灣，就是牛心灣，附近有海蝕平台，還有漂亮石滬，是澎湖著名海灣美景之一。這裡曾是赤馬村的墓場，附近還有軍事基地，所以到此一遊的朋友，要稍作注意與小心。【建議停留時間】 0.5小時",
        "Description": "牛心山位在西嶼的東南側，在赤馬村至內垵村的邊海公路上，赤馬村與內垵村的交界。牛心山本是一小型的陸連島，是個火山熔岩冷卻後形成的玄武岩方山地形，經過長時間海蝕與風化作用，形成外型宛如一顆牛心的景觀山丘。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉牛心山",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往白沙鄉方向，接著走澎8鄉道，再接澎5鄉道，約54分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/45/084-02.jpg",
            "PictureDescription1": "從高處眺望牛心山與牛心灣",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/45/084-01.jpg",
            "PictureDescription2": "往牛心山的公路"
        },
        "Position": {
            "PositionLat": 23.573400497436523,
            "PositionLon": 119.51454162597656,
            "GeoHash": "wshype7v4"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "牛心山（牛心灣）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000234",
        "Name": "四眼井",
        "DescriptionDetail": "中央街，澎湖第一街，澎湖老街，位在街北端，俗稱「頂街」，有一口四眼井，歷史非常非常悠久，大約在明朝中葉就有了，已有好幾百多年了；這口井最早期是一口相當大的大井，供馬公中央街一帶的人民使用，這口水井永遠水量豐沛，不曾枯竭，就算澎湖歷經多次的大乾旱，這口井依舊湧出沁涼甜美的水，供給了澎湖居民使用，而據傳說，澎湖中央街舊名稱為大井街，也是因為這口井而命名的。四眼井又名四孔井或四穴井，井深5.6公尺，井寬1.8公尺，為了避免孩童大人不小心掉入井中，所以將井口加高；然後為了維護汲水的秩序，所以將井分成四個方向，加蓋井眼，每個井口的內徑剛好36公分，分東西南北四個方向，讓家家戶戶都可以方便排隊取水。過去是中央街一帶居民生活和飲用水的來源，現在轉型成為觀光。 【建議停留時間】 0.5小時",
        "Description": "四眼井又名四孔井或四穴井，井深5.6公尺，井寬1.8公尺，為了避免孩童大人不小心掉入井中，所以將井口加高；然後為了維護汲水的秩序，所以將井分成四個方向，加蓋井眼，每個井口的內徑剛好36公分，分東西南北四個方向，讓家家戶戶都可以方便排隊取水。過去是中央街一帶居民生活和飲用水的來源，現在轉型成為觀光。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市中央街40號",
        "ZipCode": "880",
        "TravelInfo": "中央街走到底",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/23/005-01.jpg",
            "PictureDescription1": "四眼井位在中央街底",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/23/005-03.jpg",
            "PictureDescription2": "四眼井介紹碑",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/23/005.jpg",
            "PictureDescription3": "四眼井"
        },
        "MapUrl": "http://g.co/maps/dzp7p",
        "Position": {
            "PositionLat": 23.565149307250977,
            "PositionLon": 119.56497955322266,
            "GeoHash": "wsjn0cbsc"
        },
        "Class1": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "四眼井",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000235",
        "Name": "小門地質探索館",
        "DescriptionDetail": "小門嶼位於澎湖縣西嶼（漁翁島）北側，面積為0.5121平方公里，漲潮後即成獨立單一島嶼，因臨近吼門急流，素有「吼門之珠」雅稱。之後興建小門橋（跨海小橋）與西嶼連結，規劃有停車場、環島步道等相關設施，成為澎湖縣著名的風景區。小門嶼名字由來是因為在小門村東邊有一小徑剛好於兩旁的玄武岩峭壁之間，古時候小門村居民出入都得經過這條小徑，而小徑遠看像個門，因此便將此地命名為小門。小門位於西嶼鄉北端高地，為一獨立小島。小門嶼是典型的方山地貌，特殊地質景觀正是澎湖地形的縮影，這一座大自然的地理教室，不僅融合景觀遊憩，更是戶外教學的最佳場所。始於民國90年興建小門地質館，弧形造型融合菊島特有石材建築，於2020年7月進行第三次整修工程，2021年1月底重新開幕並重新更名為小門地質探索館，以史前風貌帶入地質打造聲光影音及俱的場館。共分為6大區:入口意象服務區、深海岩石區、蛋型投影區、恐龍及植物模型造景區、玄武岩介紹牆、出口展示區。位於館舍周圍擁有豐富的戶外地質景觀，如位於小門嶼的鯨魚洞，是一個外觀形似鯨魚的玄武岩洞，傳說是有巨鯨受困此處，撞擊而成。附近有許多造型奇特的玄武岩石柱以及石老石古石築成的菜宅景觀，都值得前往遊玩觀賞。  【建議停留時間】 1.5小時",
        "Description": "小門嶼屬於典型的方山地貌，地質景觀特殊，為澎湖地質地形之縮影，其特殊天然景觀豐富，除適合景觀及休憩休閒之外，更為戶外教育最佳題材。於九十年四月完工，內有豐富的澎湖地質資料，是一處認識澎湖地質特色及形成原因的好去處。",
        "Phone": "886-6-9982988",
        "Address": "澎湖縣西嶼鄉小門村11-12號",
        "ZipCode": "881",
        "TravelInfo": "由馬公市區沿縣道203至東衛左轉，途經白沙鄉，過跨海大橋，於縣道203約26公里處右轉續接鄉道澎2，即可抵達。",
        "OpenTime": "Sun 08:30~16:30；Mon 08:30~16:30；Tue 08:30~16:30；Wed 08:30~16:30；Thu 08:30~16:30；Fri 08:30~16:30；Sat 08:30~16:30",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/31/8031.jpg",
            "PictureDescription1": "小門地質館",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/31/102-03.jpg",
            "PictureDescription2": "小門地質館門外造景"
        },
        "Position": {
            "PositionLat": 23.653879165649414,
            "PositionLon": 119.51725006103516,
            "GeoHash": "wshyxdjcc"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "●免費參觀●預約導覽（須於參訪前一天事先預約，預約專線：06-9982980.）",
        "Remarks": "●請勿吸菸、禁食檳榔及口香糖。\n●請勿觸摸展覽品。\n●請勿塗抹或損毀公物。\n●請勿攜帶寵物、危險物品進入館內。\n●請保持整潔禁止喧嘩。",
        "Keyword": "小門地質探索館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000236",
        "Name": "西瀛虹橋",
        "DescriptionDetail": "西瀛虹橋位於澎湖縣馬公市的觀音亭海濱公園內，縣府耗資千萬在觀音亭外海堤搭建，於西元2004年完成，是澎湖地區第一座鋼拱橋。長200公尺、橋面淨寬4.6公尺、最高處橋底距海平面約15公尺，撘配紅、橙、黃、綠、藍、靛、紫等七彩霓紅燈的照明設備，夜間照明色彩正是虹的原子光譜，加上觀音亭向有西瀛勝境的美名，於是拱橋命名之。西瀛虹橋與觀音亭的周邊美景互相結合，景緻看起來顯得浪漫愜意，當夜幕降臨，拱橋上七彩繽紛的霓虹燈更將點綴得更顯耀眼。西瀛虹橋是當地民眾或遊客們喜愛運動散步、休閒賞景的場所。而這裡也是近年夏天澎湖海上花火節施放的地點，除了霓紅燈的顏色以外，加上煙火色彩的襯托，讓澎湖夜晚的天空增添了美麗，也是近幾年澎湖觀光形象的地標。【建議停留時間】 2小時",
        "Description": "西瀛虹橋位於澎湖縣馬公市的觀音亭海濱公園內，縣府耗資千萬在觀音亭外海堤搭建，於西元2004年完成，是澎湖地區第一座鋼拱橋。這裡也是近年夏天澎湖海上花火節施放的地點，除了霓紅燈的顏色以外，加上煙火色彩的襯托，讓澎湖夜晚的天空增添了美麗，也是近幾年澎湖觀光形象的地標。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市中興里介壽路7號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/402/096.jpg",
            "PictureDescription1": "西瀛虹橋",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/402/113.jpg",
            "PictureDescription2": "西瀛虹橋"
        },
        "Position": {
            "PositionLat": 23.567310333251953,
            "PositionLon": 119.5617904663086,
            "GeoHash": "wsjn0dq1x"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "西瀛虹橋",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000237",
        "Name": "馬公北甲北辰宮",
        "DescriptionDetail": "祀奉主神：朱府王爺祭典日期：農曆五月十八日傳說唐代有文武進士三百六十名，同時遭難，當時的皇上唐太宗憐其無辜特敕封千歲神位專為代天巡狩，遊府食府遊縣食縣，鑒察凡間善惡，此三百六十名進士遵旨自動分組，或五位一組或三位一組巡狩各地方並且都威靈顯赫，所位王船入港必有吉兆，所到之處莫不竭誠恭迎駐驛，以祈求平安。此種風俗沿襲至今未敢忽略，而台澎係數海島，所以歡迎千歲之舉較其他地區為甚，就其中最出名者南鯤身五府千歲，聞於前清時代曾出巡至澎湖，假天后宮為行台，故三甲丁民俱皆竭誠辦理行台事項，回鑒以後因欲留念並答謝神恩，有黃濟時等二十餘名組城神明會，雕塑朱王金身輪流奉祀四十多年之久，至民國十三年使著手建廟，一年後落成。蓋因北甲民丁所建，故廟名稱為北辰宮。",
        "Description": "傳說唐代有文武進士三百六十名，同時遭難，當時的皇上唐太宗憐其無辜特敕封千歲神位專為代天巡狩，遊府食府遊縣食縣，鑒察凡間善惡，此三百六十名進士遵旨自動分組，或五位一組或三位一組巡狩各地方並且都威靈顯赫，所位王船入港必有吉兆，所到之處莫不竭誠恭迎駐驛，以祈求平安。",
        "Phone": "886-6-9271181",
        "Address": "澎湖縣馬公市長安里中正路7巷4號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/607/968.jpg",
            "PictureDescription1": "馬公北甲北辰宮",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/607/009.北辰宮02.jpg",
            "PictureDescription2": "馬公北甲北辰宮",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/607/009.北辰宮01.jpg",
            "PictureDescription3": "馬公北甲北辰宮"
        },
        "Position": {
            "PositionLat": 23.5660400390625,
            "PositionLon": 119.56488800048828,
            "GeoHash": "wsjn0f06p"
        },
        "Class1": "文化類",
        "Class2": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "馬公北甲北辰宮",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000238",
        "Name": "西嶼東臺",
        "DescriptionDetail": "西嶼東臺又稱為「東臺古堡」，位於西嶼鄉內垵村，是清代劉銘傳於光緒十三年所督建的砲台，當時引進西式砲台，以海防及軍事防禦之用。方位坐南朝北，在許多戰役中都發揮了鎮守的功用，現已被列為一級古蹟，富有歷史意義。由於西嶼東臺是用來鞏固海防，因此不僅鄰海，並呈現ㄇ字型面海的姿態，整個西嶼東臺都是由灰白色的建築構成，遠望整座砲台，更顯得壯觀且振奮人心。東臺古堡佔地約七公頃，四方都築起高大堅實的牆垣，城內有許多拱門與小門，遊客可走進指揮台，親身體驗當年士兵觀察海岸與敵艦動靜的情形，另外古堡的東方城牆外有一處觀測所，因本身地勢較高，更是欣賞澎湖本島以及鄰近島嶼的好地方。【建議停留時間】 2小時",
        "Description": "西嶼東臺又稱為「東臺古堡」，位於西嶼鄉內垵村，是清代劉銘傳於光緒十三年所督建的砲台，當時引進西式砲台，以海防及軍事防禦之用。方位坐南朝北，在許多戰役中都發揮了鎮守的功用，現已被列為一級古蹟，富有歷史意義。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉內垵村379-4號",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎8鄉道，再接澎5鄉道，約56分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/18/047.jpg",
            "PictureDescription1": "東臺古堡",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20201209170139625815.jpg",
            "PictureDescription2": "東臺古堡",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/18/047-03.jpg",
            "PictureDescription3": "東臺古堡坐南朝北，營房建築型式樣貌"
        },
        "MapUrl": "http://g.co/maps/w4we3",
        "Position": {
            "PositionLat": 23.5656795501709,
            "PositionLon": 119.5140609741211,
            "GeoHash": "wshypd52p"
        },
        "Class1": "古蹟類",
        "Level": "一級",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "西嶼東臺",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000239",
        "Name": "青螺沙嘴",
        "DescriptionDetail": "青螺沙嘴濕地是澎湖特別的生態景點之一。青螺村北側虎頭山的西北岸有一條略成鉤狀的沙嘴沙灘，是澎湖本島少見的海積地形景觀。 青螺村擁有廣大的濕地，春秋過境的水鳥常來覓食。青螺沙嘴為澎湖本島最大的沙嘴地形，不但景觀優美且為保育類夏候鳥小燕鷗的繁殖地，地景及棲地珍貴性不言可喻。四周擁有資源豐富的潮間帶，退潮時，還可以看到許多當地居民拿著盆子在這裡撿拾螺貝，這裡是澎湖最大的紅樹林保護區，擁有讓生態專家大為驚喜的台灣新紀錄種「麗彩招潮蟹」，也擁有豐富的鳥類，還有賞鳥人士專用的賞鳥區。面積遼闊，是澎湖鳥類重要棲息地之一，並有保育類鳥種小燕鷗在此繁殖，也是澎湖鳥類最大棲息與度冬地之一，每年計有百餘鳥種、數千隻度冬或過境候鳥，擁有豐富的自然和人文生態資源。【建議停留時間】 1小時",
        "Description": "青螺沙嘴濕地是澎湖特別的生態景點之一，為澎湖本島最大的沙嘴地形。在青螺村北側虎頭山的西北岸有一條略成鉤狀的沙嘴沙灘，是澎湖本島少見的海積地形景觀。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉青螺村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，接著走202線道，從馬公到青螺，約20分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/40/081-01.jpg",
            "PictureDescription1": "鉤狀沙嘴沙灘"
        },
        "Position": {
            "PositionLat": 23.5976505279541,
            "PositionLon": 119.64710235595703,
            "GeoHash": "wsjn4xu67"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●通往青螺沙嘴的防汛堤防便道路況狹窄，需小心行駛。",
        "Keyword": "青螺沙嘴",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000240",
        "Name": "施公祠及萬軍井",
        "DescriptionDetail": "施公祠按「施將軍廟碑記」，可確證此廟係施琅平臺封靖海候後所建之生祠。道光年間加祀海璮殉職之官兵，故不專稱將軍廟，而改稱施公祠。位於澎湖縣馬公市中央里中央街的施公祠，原名為「施將軍廟」，約建於清康熙23年(西元1684年)。廟裡主祀施琅神像，以其任水師提督，有功于清廷，乃建施將軍以資紀念，道光二十三年後才易名施公祠。至今已有400多年以上歷史，為澎湖地區第三級古蹟。由於施琅將軍生前所為有功於清廷，所創下的豐功偉業更是不計其數，受朝廷賞識青睞之，因此清廷特設此廟，以表感念。施公祠為街屋式狹長型合院之型態，建築構造由承重牆與山牆式木屋構架所混合構築而成。除入口外，其餘四面皆由密實的空間封閉為其特色，外埕亦不大。施公祠外側右前方，有一口井，原名媽宮大井，因有施琅禱於天后而得湧泉之傳說，又稱施將軍井、施井，以井水豐沛可供應萬軍飲用，也有師泉井、萬軍井的說法。該井依文化資產法公告為縣定古蹟。 【建議停留時間】 0.5小時",
        "Description": "位於澎湖縣馬公市中央里中央街的施公祠，原名為「施將軍廟」，約建於清康熙23年(西元1684年)。廟裡主祀施琅神像，以其任水師提督，有功于清廷，乃建施將軍以資紀念，道光二十三年後才易名施公祠。至今已有400多年以上歷史，為澎湖地區第三級古蹟。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市中央街1巷10號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/25/3848.jpg",
            "PictureDescription1": "施公祠",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/25/006-02.jpg",
            "PictureDescription2": "施公祠主要祭祀清朝靖海將軍施琅"
        },
        "Position": {
            "PositionLat": 23.564599990844727,
            "PositionLon": 119.56421661376953,
            "GeoHash": "wsjn0cb18"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "施公祠及萬軍井",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000241",
        "Name": "觀音亭休憩園區",
        "DescriptionDetail": "觀音亭休憩園區是結合歷史及現代的多功能濱海休憩園區，除了具有歷史代表性的觀音亭之外，園區內新建了親水游憩區、國際風帆比賽中心、兒童遊樂場、腳踏車建康跑道、藍球場、溜冰場及寵物公園等公共娛樂設施，成為馬公居民休息運動及觀海的休閒場所。園區內觀音亭位在青年活動中心旁，創建於清康熙35年，主要祀奉觀音菩薩，於清法戰爭時被法軍毀壞，經過多次整修後重現，被列為縣定古蹟。而在觀音亭旁的望潮亭與介壽亭、海豚亭、懷恩亭合稱「四亭濱海」，遊客可站在望潮亭欣賞臺灣海峽的潮汐美景，也可到介壽亭觀賞西嶼的落日風情。位於觀音亭休憩園區的海豚亭也是一個引人注目的重要地標，海浪拱托起一對相向而游的海豚，象徵在澎湖海濱洄遊的海豚，而懷恩亭則為紀念先總統蔣公所建，值得遊客親身探訪。觀音亭的對面可見到顯目有著彩虹橋之稱的「西瀛虹橋」，是一座鋼型拱橋，於夜晚時散發出七彩霓紅燈光，燈光映照在海面上，更添加浪漫氛圍。同時西瀛虹橋也是近年來澎湖花火節施放的地點，遊客可於施放日夜晚前來，坐在觀音亭海豚亭附近的岸邊欣賞虹橋搭配煙火的華麗夜色。【建議停留時間】 2小時",
        "Description": "觀音亭休憩園區是結合歷史及現代的多功能濱海休憩園區，除了具有歷史代表性的觀音亭之外，園區內新建了親水游憩區、國際風帆比賽中心、兒童遊樂場、腳踏車建康跑道、藍球場、溜冰場及寵物公園等公共娛樂設施，成為馬公居民休息運動及觀海的休閒場所。",
        "Phone": "886-6-9216445",
        "Address": "澎湖縣馬公市介壽路7號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/353/023-02.jpg",
            "PictureDescription1": "觀音亭",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/353/852.jpg",
            "PictureDescription2": "觀音亭休憩園區",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/353/097.jpg",
            "PictureDescription3": "觀音亭休憩園區"
        },
        "Position": {
            "PositionLat": 23.56747055053711,
            "PositionLon": 119.56217193603516,
            "GeoHash": "wsjn0dqd2"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "觀音亭休憩園區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000242",
        "Name": "澎湖海洋資源館",
        "DescriptionDetail": "澎湖縣文化局附設的澎湖海洋資源館，分為A館與B館，A館展示內容有澎湖海洋之文化史、海洋生物演化史、澎湖的珊瑚資源、澎湖的岩石礦物資源、澎湖群島的地質地形、澎湖的潮間帶展示及影片的欣賞。B館展示內涵為傳統漁具、海洋牧場、漁村生活實景、漁船的演進、未來海底世界、澎湖的漁業種類、澎湖經濟性水產生物、澎湖海域經濟性水產生物資源分佈與漁撈方法、海底景觀等。海洋資源館的創建，溯至民國76年由行政院文建會委託中研院張崑雄博士主持本館規劃，標示出本館主在闡揚地域性海洋資源及文化特色。於83年在鄭明修博士協助下，完成第一期工程。之後於84年起陸續辦理第二、三期工程，於民國86年4月正式開館啟用。展示內容以澎湖海洋文化為主軸，包括有生物的演進、潮間帶漁作、沿近海漁業、漁村生活實景、生態保育與資源的永續利用等呈現。引領民眾探尋與發現澎湖海洋多元文化、海洋生態風貌、海洋生物多樣性、環境變遷與澎湖海洋資源的永續利用，以落實海洋文化教育紮根基礎，激發民眾投注保育海洋之新生活水。【建議停留時間】 1小時",
        "Description": "「海洋資源館」係以澎湖擁有豐饒的海洋資源特色為主題，展現以澎湖的海洋鄉土文化及漁業經濟脈絡為主軸，分別從「歷史」、「生活」、「知識」及「保育」四個議題，陳述出多元豐富的海洋面向與資源。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市中華路230號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/324/誘錢鰻.jpg",
            "PictureDescription1": "海洋資源館-誘錢鰻",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/324/022-01.jpg",
            "PictureDescription2": "海洋資源館",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/324/022-02.jpg",
            "PictureDescription3": "海洋資源館側面"
        },
        "Position": {
            "PositionLat": 23.571929931640625,
            "PositionLon": 119.57752227783203,
            "GeoHash": "wsjn151sq"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "WebsiteUrl": "http://phorh.phhcc.gov.tw/",
        "ParkingPosition": {},
        "TicketInfo": "●全票：30元\n●團體票：20元（10人以上團體）\n●半票：15元（持學生證之在校學生適用）\n●免費：65歲以上老人家、身心障礙者、身高110公分以下小朋友、持有觀光局核發之導遊證、領隊證者\n",
        "Keyword": "澎湖海洋資源館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000243",
        "Name": "西嶼西臺（西臺古堡）",
        "DescriptionDetail": "西嶼西臺位於西嶼鄉外垵村的海岸邊，占地約八公頃，又稱作西嶼古堡，是清朝劉銘傳所修之砲臺，清法和議後，劉銘傳為防臺灣海峽受賊寇侵擾，奏請於澎湖設總兵一名，並加強澎湖防務，興建大城北砲臺、金龜頭砲臺、西嶼東臺和西嶼西臺等四座新式阿姆斯壯後膛砲砲臺。西嶼西臺四周由堅實的牆垣環繞，是澎湖現存最完整且規模最大的古炮台，值得一提的是，於拱門上方鑲嵌「西嶼西台」石額，由清朝大臣李鴻章親題，因此又稱「李鴻章古堡」，走訪到此，請記得抬頭看看呢。西嶼西臺為凹下式建築，被包覆在玄武岩地形內，與地面呈現同高，城內安置四門大砲，且內部四通八達，內部通道連接古堡四方，以便士兵作戰時互相聯繫，從隧道頂端可眺望外垵港灣壯闊的海景，是來到澎湖絕對不能錯過的景點之一。【建議停留時間】 2小時",
        "Description": "西嶼西臺位於西嶼鄉外垵村的海岸邊，占地約八公頃，又稱作西嶼古堡，是清朝劉銘傳所修之砲臺，清法和議後，劉銘傳為防臺灣海峽受賊寇侵擾，奏請於澎湖設總兵一名，並加強澎湖防務，興建大城北砲臺、金龜頭砲臺、西嶼東臺和西嶼西臺等四座新式阿姆斯壯後膛砲砲臺。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉外垵村278地號",
        "ZipCode": "881",
        "TravelInfo": "馬公出發，沿澎203號縣道，往西嶼鄉方向，約58分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/17/046-02.jpg",
            "PictureDescription1": "站在碉堡上看古砲台",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/17/898.jpg",
            "PictureDescription2": "西嶼西臺"
        },
        "MapUrl": "http://g.co/maps/ynd8p",
        "Position": {
            "PositionLat": 23.564109802246094,
            "PositionLon": 119.4892807006836,
            "GeoHash": "wshyp19qy"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "一級",
        "ParkingPosition": {},
        "TicketInfo": "●學生、軍警（須出示證件）半票：15元\n●20人以上給予優待團體票： 20元\n●全票-假日：40元\n●全票-非假日：25元",
        "Keyword": "西嶼西臺（西臺古堡）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000244",
        "Name": "澎湖開拓館",
        "DescriptionDetail": "澎湖開拓館的前身是日治時期澎湖廳長官舍，也是臺灣光復後澎湖縣長公館，日治昭和十年（1935年）3月10日竣工落成，與澎湖縣政府同屬典型「洋和混合」之日本式建築，結構堅實、設計典雅、庭園幽靜，民國八十一年以後，因房舍老舊閒置不用，民國八十八年縣府依原始建築風格修復，規劃改為「澎湖開拓館」，成為認識澎湖的第一站，也是澎湖人文、休憩、觀光的文化場域。館內展示開拓澎湖史料文物，依序從歷史－開拓序曲、移民路迢迢、勇闖黑水溝、聚落開拓、戰爭－烽火澎湖、政經文教發展、建設現況以及閱讀澎湖等展區，娓娓道儘先民開拓的艱辛歷程。 全館占地面積2001平方公尺（約605坪），室內面積320平方公尺（約97坪），戶外庭園有百年榕樹、高聳的大葉欖仁，庭園裏澎湖特有植物眾多，提供優質的休憩空間。電話：06-9278952＃2(服務台)；傳真：06-9279892電子郵件：rec.phhcc@msa.hinet.net 【建議停留時間】 1.5小時",
        "Description": "澎湖開拓館的前身是日治時期澎湖廳長官舍，也是臺灣光復後澎湖縣長公館，與澎湖縣政府同屬典型「洋和混合」之日本式建築。館內展示開拓澎湖史料文物，依序從歷史－開拓序曲、移民路迢迢、勇闖黑水溝、聚落開拓、戰爭－烽火澎湖、政經文教發展、建設現況以及閱讀澎湖等展區，娓娓道儘先民開拓的艱辛歷程。",
        "Phone": "886-6-9278952",
        "Address": "澎湖縣馬公市治平路30號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/30/001.jpg",
            "PictureDescription1": "澎湖開拓館館內景觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/30/048.jpg",
            "PictureDescription2": "澎湖開拓館",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/30/003.jpg",
            "PictureDescription3": "走近澎湖開拓館綠走道"
        },
        "Position": {
            "PositionLat": 23.569650650024414,
            "PositionLon": 119.567138671875,
            "GeoHash": "wsjn0fdph"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "WebsiteUrl": "http://phkt.phhcc.gov.tw/ch/index.jsp",
        "ParkingPosition": {},
        "TicketInfo": "●全票：30元\n●團體票：20元（10人以上團體）\n●半票：15元（7-12歲兒童、學生並持教育部立案具正式學籍學校有效學生證者。）\n●免費：免費優待條件如下列：\n（一）身心障礙人士及陪...",
        "Remarks": "●維護參觀品質，入館人數以四十人為限，人數過多時請於庭園等候。\n●請將手機暫時關機或調成振動，以免影響其他參觀者。\n●為維護展品保存、智慧財產權及作品版權所有，館內禁止拍照、攝影、吸煙、飲食。",
        "Keyword": "澎湖開拓館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000245",
        "Name": "北辰市場",
        "DescriptionDetail": "北辰市場是馬公市最大的市場，更是澎湖最大的市場，是生活採購的必需之地！ 北辰市場一帶在早期被地方稱之為土城，民國六十六年因文康市場不敷使用，所以將此地規劃為新型態的市場，因為市場從南向北移，因此，人口亦逐漸向北聚集。民國七十二年開始籌劃興建，2樓層建築，基地約1038坪，共179個攤位，兩層樓式。建築本體一樓是販售各式蔬果、海鮮，二樓是肉品販售專賣區。於七十三年完工，目前為澎湖最大的市場；是縣民生活採購的必需之地。熱鬧的場景隨處可見，人潮絡繹不絕，攤販的叫賣聲此起彼落。一個離島的菜市場，活絡的展現澎湖人依賴和自足性。馬公北辰市場是澎湖的心臟，是馬公市最重要的市集。占地廣大，裡面的攤販眾多，食材應有盡有。市場內往來人潮眾多，而排隊的人潮也不少，從正餐到點心，幾乎樣樣餐食都是人氣王。簡單食材帶出新鮮美味，加上澎湖人熱情和藹的笑容與態度，北辰市場可是來澎湖，非來不可的地方啊。【建議停留時間】 2小時",
        "Description": "北辰市場是馬公市區最大並且最重要的市場，民國72年規劃，並於73年完工，占地約為1038坪，兩層樓式。建築本體一樓是販售各式蔬果、海鮮，二樓是肉品販售專賣區。",
        "Phone": "886-6-9262477",
        "Address": "澎湖縣馬公市北辰街20號",
        "ZipCode": "880",
        "TravelInfo": "沿馬公市中華路，看到北辰加油站即可到達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/414/091-03.jpg",
            "PictureDescription1": "北辰市場"
        },
        "Position": {
            "PositionLat": 23.57073974609375,
            "PositionLon": 119.57083129882812,
            "GeoHash": "wsjn0fuvd"
        },
        "Class1": "文化類",
        "Class2": "小吃/特產類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://www.facebook.com/Penghumarket/",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "北辰市場",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000246",
        "Name": "中央老街",
        "DescriptionDetail": "中央老街是澎湖發展最早的一條街，因此有「第一街」之稱， 民國73年正式將中央老街列入「古蹟保存特定區」。到了民國83年，澎湖老街居民組成「澎湖第一街振興協會」，由政府補助經費修復整建，將老街整頓成現今仿閩式建築風格，並搭上澎湖觀光熱潮，讓老街重現當年的榮景。街巷中也有許多異國建築，包含巴洛克式風格的中藥行與日式老旅社，都是過去有名的店家，遊客穿梭在中央老街中，會經過「摸乳巷」，此巷弄是條連接中央街的巷道，因為早期澎湖民房之間的間距狹窄，於巷弄中與人相遇時，需側身才能行走，故當時的婦女走過此巷弄，都會以雙手護胸而行，故稱為摸乳巷，現在經過重建後，巷道已變得十分寬敞。中央老街以四眼井最為有名，也是老街上最古老的古井，已有四百多年歷史。原本是一口巨大的井，後來為了防止居民取水時跌入，使用花崗石條覆蓋，分割成四個石環小孔，因造型非常奇特，所以稱為四眼井。澎湖縣政府推出「走尋媽宮城導覽活動」，遊客可事先線上預約，由專業導覽解說員帶領遊客了解媽宮文化城，帶領遊客走訪中央老街、天后宮等景點，發掘留存在此的過往故事。【建議停留時間】 1.5小時",
        "Description": "中央老街位於澎湖馬公市內，是澎湖發展最早的一條街，因此也有「第一街」之稱，老街的發展可追朔到清乾隆33年，當年商店林立，琳瑯滿目的商品擺放於老街上，人潮接踵摩肩，十分熱鬧，盛況一直到光復後都還是以中央老街為馬公市區主要商業中心。",
        "Phone": "886-6-9274400",
        "Address": "澎湖縣馬公市中央街",
        "ZipCode": "880",
        "TravelInfo": "從馬公港→中正路碼頭→沿臨海路往西走→民族路右轉，續依指標進入正義街即可抵達中央街。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/343/100.jpg",
            "PictureDescription1": "中央老街",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/343/007-02.jpg",
            "PictureDescription2": "中央街紅紅燈籠高高掛"
        },
        "Position": {
            "PositionLat": 23.564619064331055,
            "PositionLon": 119.5648193359375,
            "GeoHash": "wsjn0cb3y"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "中央老街",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000247",
        "Name": "馬公水仙宮（臺廈郊會館）",
        "DescriptionDetail": "水仙宮為澎湖四大古廟（天后宮、觀音亭、城隍廟、水仙宮）之一，創建於清康熙三十五年（1695）為澎湖右營遊擊薛奎建宮祀之。內功奉五神像，分別是大禹、伍員、屈原、項羽、魯班等五水仙尊王，俗稱水仙王。為祈求商船營運順利，漁民所敬拜。水仙宮往昔也稱為臺廈郊之會所，澎湖行郊亦稱臺廈郊實，簡稱澎郊。由臺郊金利順、廈郊金長順合組而成，類似現在的商會組織，交換商務資訊、洽談買賣與辦理鄉里公益事務。創立年代未詳，確定的是清乾隆、嘉慶年間已有紀載，而同治、光緒年間為業務往來繁盛時期。水仙宮的建築材料和匠師，大多來自福建省東山，其建築型式仍保有銅山地區的風格。由於在日治時期重修水仙宮，所以窗戶在設計上，也採用了歐式上下拉窗，正面柱樑及壁面的施工，除了傳統匠師及材料使用外，也使用澎湖地區的洗砂頭（貝殼砂）施工法，做為仿石柱、壁面材料。目前列入國家三級古蹟。祭典：農曆10月10日【建議停留時間】 1小時",
        "Description": "水仙宮為澎湖四大古廟（天后宮、觀音亭、城隍廟、水仙宮）之一，創建於清康熙三十五年（1695）為澎湖右營遊擊薛奎建宮祀之。內功奉五神像，分別是大禹、伍員、屈原、項羽、魯班等五水仙尊王，俗稱水仙王。為祈求商船營運順利，漁民所敬拜。",
        "Phone": "886-6-9275446",
        "Address": "澎湖縣馬公市中山路6巷9號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/396/0004.jpg",
            "PictureDescription1": "馬公水仙宮(臺廈郊會館)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/396/0003.jpg",
            "PictureDescription2": "馬公水仙宮(臺廈郊會館)"
        },
        "Position": {
            "PositionLat": 23.564319610595703,
            "PositionLon": 119.56427001953125,
            "GeoHash": "wsjn0cb01"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "馬公水仙宮（臺廈郊會館）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000248",
        "Name": "澎湖海洋地質公園中心",
        "DescriptionDetail": "♦搖滾藍洞-VR體驗活動網站♦澎湖海洋地質公園中心，是澎湖縣政府針對地質公園所設置的，位於第三漁港旁，與馬公市公所只有一條街道之隔。地質中心內有地質公園的介紹，還有澎湖的自然保護區，和貓嶼海鳥保護區、七美石器工廠的分佈圖、澎湖地質年代表、世界各國地質公園、台灣地質公園、石材生活主題、澎湖特色景觀、玄武岩的介紹等等，非常豐富詳細。內部空間雖然不大，卻分為15區，有：「澎湖玄武岩展示」、「澎湖特色景觀」、「玄武岩介紹」、「澎湖地質年代表」、「澎湖六大地質公園」、「澎湖的自然及海鳥保護區」、「七美史石器工廠」、「世界共同的資產」、「石材生活主題」、「視聽室」、「圖書與石材工藝品」及「互動益智活動」等。特別的是地質中心的外觀主要是以石為主，走的是傳統與和式的風格，是非常有特色的建築。內部分成許多館區，裡頭也木製的樓梯，樓中樓層層往上去，可以站在較高的地方欣賞館內。裡頭也有許多地區是提供給小朋友的科學教學的喔！搖滾藍洞-VR體驗為讓大家一窺澎湖自然秘境之美，澎湖縣政府在澎湖海洋地質公園中心內搭建一座迷你藍洞VR體驗劇院，外裝牆面為擬真之玄武岩,，地面投以藍色柔美燈光，宛若進入神祕的藍洞。玩家將乘坐動感座椅，戴上VR眼鏡，透過360度廣角攝影隨風飛翔，體驗澎湖地質景觀之美，完成一趟現實生活中無法達成的冒險之旅。體驗地點：澎湖海洋地質公園中心(馬公市新明路71號)開放體驗時間：週一至週日上午9:00-12:00 下午14:00-17:00洽詢電話：06-9269737※為維護體驗品質，使用本設備全面採網路實聯預約制，請在工作人員引導下使用本設備。※入場前請配合測量體溫並配戴口罩入場，體溫超過37.5度者將禁止入場使用設備，謝謝您的配合。※本設備一次為兩人使用，如您未於預約時段準時抵達現場，請配合工作人員指示於預約空閒時段遞補使用體驗設備。【建議停留時間】 2小時",
        "Description": "澎湖海洋地質公園中心，位於馬公市公所附近，政府設立地質中心。地質中心內有地質公園的介紹，還有澎湖的自然保護區，和貓嶼海鳥保護區、七美石器工廠的分佈圖、澎湖地質年代表、世界各國地質公園、台灣地質公園、石材生活主題、澎湖特色景觀、玄武岩的介紹等等，非常豐富詳細。",
        "Phone": "886-6-9269737",
        "Address": "澎湖縣馬公市新明路71號（馬公市公所旁邊）",
        "ZipCode": "880",
        "OpenTime": "Sun 08:00~17:00；Mon 08:00~17:00；Tue 08:00~17:00；Wed 08:00~17:00；Thu 08:00~17:00；Fri 08:00~17:00；Sat 08:00~17:00",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/317/001.jpg",
            "PictureDescription1": "澎湖海洋地質公園中心外觀",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20210225173236555175.jpg",
            "PictureDescription2": "藍洞搖滾-VR體驗",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/20210225173236555383.jpg",
            "PictureDescription3": "視聽室"
        },
        "Position": {
            "PositionLat": 23.566320419311523,
            "PositionLon": 119.57891082763672,
            "GeoHash": "wsjn144ey"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "澎湖海洋地質公園中心",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000249",
        "Name": "東昌營區",
        "DescriptionDetail": "東昌營區（西嶼西堡壘），1903年(明治36)年4月25日起工，1904年(明治37)年10月25日竣工，屬於海岸防禦工事，計由3砲座6砲位構成，是日治時期澎湖島嶼要塞之一，現在是西嶼鄉潛力景點之一。這裡軍事史蹟有：西嶼火藥本庫（銅牆鐵壁彈藥庫）土窟式清涼火藥庫、洞窟式無煙火藥庫、有煙火藥庫、西嶼東堡壘附屬砲台、東鼻頭震洋隊、坑道砲堡、東台虎賁營區（西嶼東堡壘）、東昌營區（西嶼西堡壘）。散布之砲臺、堡壘、彈藥庫等既有歷史建築、軍事設施，構成這極具特色之軍事地景。現今將營區內日治時期所建砲台群、地下坑道、堡壘等設施機能整頓，陸續完成東昌營區之停車場、公廁等必要公共服務設施，未來可結合當地的軍事遺址及歷史人文等資源，並將解說戰地生活納入其中，重塑西嶼地區旅遊新印象。【建議停留時間】 2小時",
        "Description": "東昌營區（西嶼西堡壘），屬於海岸防禦工事，計由3砲座6砲位構成，是日治時期澎湖島嶼要塞之一，現在是西嶼鄉潛力景點之一。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣西嶼鄉東台古堡入口處與牛心山分界處右邊",
        "ZipCode": "881",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/415/114-03.jpg",
            "PictureDescription1": "天然的植物穹頂",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/415/114-02.jpg",
            "PictureDescription2": "東昌營區"
        },
        "Position": {
            "PositionLat": 23.566329956054688,
            "PositionLon": 119.50627899169922,
            "GeoHash": "wshyp6jgf"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "東昌營區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000250",
        "Name": "通梁古榕",
        "DescriptionDetail": "通梁古榕位於澎湖縣的白沙鄉通梁村，佇立於當地的保安宮前方已經有三百多年之久也是澎湖本島上唯一如此高齡的榕樹。儘管高齡三百多年卻仍屹立不搖，松樹枝葉茂密，枝枒向四方交織擴展，形成了非常大的天然遮陽休憩之處，見證澎湖三百年人事，富有歷史文化的意義。覆蓋面積廣闊，其頗富傳奇色彩的身世，更是國內知名的「神木」之一，在澎湖早有「通梁榕，赤崁宮」之稱號。走進保安宮，從門口就可以清楚看見這片榕樹枝枒所編織而成的天然遮陽棚，有三百年大榕樹的鎮守，保安宮總是香火鼎盛，許多人都慕名而來。通梁古榕保有有許多古人所刻的石碑，多半是紀念榕樹的茂密與長壽。如此高齡茂盛的榕樹，是非常少見的，需要被積極維護。如果到保安宮來參觀通梁古榕，請切記除了回憶和照片，不要在大榕樹身上留下任何痕跡！【建議停留時間】 0.5小時",
        "Description": "通梁古榕位於澎湖縣的白沙鄉通梁村，澎湖第一高齡榕樹，枝枒向四方交織擴展，形成了非常大的天然遮陽休憩之處。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣白沙鄉通梁村68-1號",
        "ZipCode": "884",
        "TravelInfo": "自馬公出發沿澎203號縣道，經東衛往北直走，過中正橋與永安橋，往跨海大橋路線走，近跨海大橋。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/16/040-03.jpg",
            "PictureDescription1": "綠蔭覆蓋廟前空地形成一片乘涼歇息的廣場"
        },
        "Position": {
            "PositionLat": 23.65648078918457,
            "PositionLon": 119.55677795410156,
            "GeoHash": "wsjn8dd8f"
        },
        "Class1": "生態類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "通梁古榕",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000251",
        "Name": "風櫃洞",
        "DescriptionDetail": "位在澎湖風櫃半島南端，過去被稱為「風櫃尾」，這裡因為澎湖特有的玄武岩柱狀節理十分發達，而且長年受到海浪的侵蝕，而形成了狹長的海蝕溝。海蝕溝的底部又被侵蝕成為海蝕洞，海蝕洞頂端有一道順著節理縫隙通到海蝕洞內的小孔。每個禮拜漲潮時間一來，海浪順著海蝕溝灌入海蝕洞，洞內的空氣受到大力的擠壓，常常會發出「呼…呼..」的聲音，這個聲音就好像以前人們生火使用的鼓風爐聲，所以風櫃洞最有名的稱呼就叫做「風櫃聽濤」，是澎湖縣聽海濤聲最棒的地點！配合玄武岩的特殊地貌，在清晨或夕陽西下時候遠眺，相當壯麗，也有一種詩人之美。風櫃洞旁邊有兩層樓像貝殼般造型的可愛涼亭，可走上去欣賞整面海面的景色以及觀察地面上壯觀的玄武岩侵蝕地貌。【建議停留時間】 0.5小時",
        "Description": "位在澎湖風櫃半島南端，過去被稱為「風櫃尾」，這裡因為澎湖特有的玄武岩柱狀節理十分發達，而且長年受到海浪的侵蝕，而形成了狹長的海蝕溝。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市風櫃里",
        "ZipCode": "880",
        "TravelInfo": "馬公出發，沿澎204號縣道，接201號縣道，往風櫃方向，約30分鐘可抵達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/13/027-01.jpg",
            "PictureDescription1": "風櫃洞與涼亭",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/13/027-03.jpg",
            "PictureDescription2": "風櫃洞"
        },
        "Position": {
            "PositionLat": 23.537809371948242,
            "PositionLon": 119.5438003540039,
            "GeoHash": "wsjjbkcjs"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "風櫃洞",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000252",
        "Name": "裡正角日軍上陸紀念碑",
        "DescriptionDetail": "裡正角日軍上陸紀念碑為目前國內最早有關日軍侵台的紀念碑，中日甲午戰爭我國敗於日本，於訂立馬關條約之際，日軍伊東中將第一波率領十二艦在林投登陸，受到拱北砲台還擊，所以改派四艦於龍門港裡正角海域發動攻擊，掩護「混成支隊」官兵登陸裡正角。日本佔領澎湖之後，於龍門裡正角立碑紀念，為目前國內最早有關日軍侵台的紀念碑。紀念碑主體約可分為三段構成，現在只剩上部，後期増作碑基，平面為四方形，約一公尺見方，高約二公尺以花崗岩建造，民國三十四年日軍戰敗，國民政府接收後，豎碑處被建為土地廟，碑文改為台灣光復紀念碑。【建議停留時間】 0.5小時",
        "Description": "裡正角日軍上陸紀念碑為目前國內最早有關日軍侵台的紀念碑，中日甲午戰爭我國敗於日本，於訂立馬關條約之際，日軍伊東中將第一波率領十二艦在林投登陸，受到拱北砲台還擊，所以改派四艦於龍門港裡正角海域發動攻擊，掩護「混成支隊」官兵登陸裡正角。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉龍門村",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，經龍門往裡正角即可到達。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/41/080-03.jpg",
            "PictureDescription1": "龍門裡正角日軍上路紀念碑碑文",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/41/裡正角日軍登陸紀念碑.jpg",
            "PictureDescription2": "裡正角日軍上陸紀念碑",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/41/080-01.jpg",
            "PictureDescription3": "路口看紀念碑"
        },
        "MapUrl": "http://g.co/maps/n7eub",
        "Position": {
            "PositionLat": 23.554420471191406,
            "PositionLon": 119.6816635131836,
            "GeoHash": "wsjjgrvw2"
        },
        "Class1": "文化類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "裡正角日軍上陸紀念碑",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000253",
        "Name": "媽宮古城（順承門）",
        "DescriptionDetail": "清朝光緒12年（1886年），閩浙總督楊昌濬及台灣巡撫劉銘傳親自來澎湖勘查地形之後，決定建造媽宮城作為防守的用途，接著由澎湖總兵吳宏洛負責監督製造，在次年光緒13年（1887年）12月動工，歷時1年10個月終於在清光緒15年（1889）年10月建設完成，這是清朝在台灣最後興建的一座城牆，而這做媽宮城的建設，也使得澎湖的軍事、經濟和行政中心合而為一。媽宮城又稱為「澎湖城」、「光緒城」，是臺灣最晚的官建城池。清法戰役時澎湖輕易的被法軍攻陷，和議後臺灣巡撫劉銘傳與閩浙總督楊昌濬會籌防務，認為澎湖有建軍事防禦功能城池之必要，遂由當時澎湖總兵吳宏洛監造，於光緒15年（1889）竣工。媽宮古城的規模，周圍有789.2丈2尺5寸，牆垛570個，牆身連接垛高1丈8尺，牆根地基3尺5寸，厚2丈4尺，媽宮古城共有六個城門，東門名叫朝陽門，小西門稱為順承門，南門稱為即敘門，北門名叫拱晨門，小南門稱為迎薰門，西門沒有設城樓。現在順承門就是小西門，和一般城牆中雉堞會預留方孔作為觀測和射口的方式不同，順承門用澎湖當地所生產的火成岩砌牆身，上面接上老古石砌成的城垛，上下兩層中間砌一皮尺磚作為裝飾，再以牡蠣殼灰抹在表面作為保護的作用，目前澎湖媽宮城遺跡僅剩下順承門、大西兩座城門以及部分西段的城牆，而且這座順承門是目前媽宮古城殘蹟中唯一保存的門樓建築，也是二級古蹟。【建議停留時間】 0.5小時",
        "Description": "現在順承門就是小西門，和一般城牆中雉堞會預留方孔作為觀測和射口的方式不同，順承門用澎湖當地所生產的火成岩砌牆身，上面接上老古石砌成的城垛，上下兩層中間砌一皮尺磚作為裝飾，再以牡蠣殼灰抹在表面作為保護的作用，目前澎湖媽宮城遺跡僅剩下順承門、大西兩座城門以及部分西段的城牆，而且這座順承門是目前媽宮古城殘蹟中唯一保存的門樓建築，也是二級古蹟。",
        "Phone": "886-6-9261141",
        "Address": "澎湖縣馬公市中山路",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/38/001.jpg",
            "PictureDescription1": "媽宮古城(順承門)",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/38/002.jpg",
            "PictureDescription2": "媽宮古城(順承門)"
        },
        "MapUrl": "http://g.co/maps/bdtv2",
        "Position": {
            "PositionLat": 23.56307029724121,
            "PositionLon": 119.56224822998047,
            "GeoHash": "wsjn09w8f"
        },
        "Class1": "古蹟類",
        "Level": "二級",
        "ParkingPosition": {},
        "Keyword": "媽宮古城（順承門）",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000254",
        "Name": "張雨生故事館",
        "DescriptionDetail": "張雨生故事館是將歌手張雨生童年居住的眷村─篤行十村改建，由於空間狹小，縣府故將鄰棟建築20、18、16號一併納入整修，作為故事館進行整體佈展；館內擺設昔日傢俱以陳列與張雨生相關的文物，如張雨生照片、創作作品、家書、獎盃、事蹟、影片等，這些文物大部份都是由張雨生的親友及歌迷所提供，極具特別價值。張雨生故事館將展覽主題分為四區，分別是張雨生的童年生活、求學成長、步入歌壇及媒體報導等四個主題區介紹張雨生在澎湖求學與居住的生活點滴。出生於澎湖的創作才子張雨生，九歲前成長在澎湖馬公市歷史悠久的篤行十村，但卻又少為人知。如今以篤行十村為基礎眷村園區中，規畫了張雨生故事館，紀念這位創作才子。張雨生曾創作出不少膾炙人口的好歌，並以一首勵志歌曲「我的未來不是夢」成名，後因車禍逝世，享年三十一歲，留給歌迷們許多遺憾及追思。【建議停留時間】 0.5小時",
        "Description": "張雨生故事館是將歌手張雨生童年居住的眷村─篤行十村改建，由於空間狹小，縣府故將鄰棟建築20、18、16號一併納入整修，作為故事館進行整體佈展；館內擺設昔日傢俱以陳列與張雨生相關的文物，如張雨生照片、創作作品、家書、獎盃、事蹟、影片等，這些文物大部份都是由張雨生的親友及歌迷所提供，極具特別價值。",
        "Phone": "886-6-9260412",
        "Address": "澎湖縣馬公市新復里2巷22號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/400/020-01.jpg",
            "PictureDescription1": "張雨生老家"
        },
        "Position": {
            "PositionLat": 23.563339233398438,
            "PositionLon": 119.56049346923828,
            "GeoHash": "wsjn09t63"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "張雨生故事館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000255",
        "Name": "綠蠵龜觀光保育中心",
        "DescriptionDetail": "在潭門港旁，有座流線型的建築，豎立在望安的東南方；館內硬體設施很完善，館內目前分：綠蠵龜介紹區、龜與人生態展示區、海鳥介紹區以及南海旅遊介紹等。在展示廳入口處有一特別的「好善堂」石碑，碑文記載著以前望安地區士紳為保護海龜、耕牛而募款，立碑明文以津貼獎勵居民矜憐生命、同時報請官府准以違者重罰，以示恩威並重。現在此碑文已成為早期先民對於海龜生態保育的重要見證。進入館內，望安自然生態盡收眼底，燕鷗、保育生物紛紛登場。最重要的「綠蠵龜」，館內有各龜種的特徵辨別及分布環境等資訊介紹，及海龜與民間祈福活動「上元乞龜」、海洋生態、歷史文化皆可於館內了解。中心的興建目的在於提供設備與資源，供學術單位進行駐站的研究工作，同時『綠蠵龜觀光保育中心』的設立，不僅為澎湖望安的綠蠵龜生態研究提供一處完美的研究站，且亦為一現地生態教育中心。全館展示朝向環境型、情境式的設計概念出發，提供一處感性、知性兼俱的生態教育環境。透過生物的形體模型，結合與觀眾互動式操作，使學習充滿驚奇與滿足的樂趣，更能達到寓教於樂的功能。【建議停留時間】 1.5小時",
        "Description": "綠蠵龜館館內，可以看到自然生態、候鳥、保育生物等展覽介紹，還有重要的「綠蠵龜」介紹，說明各類龜種特徵判別、分布環境等展示內容。",
        "Phone": "886-6-9991368",
        "Address": "澎湖縣望安鄉東安村1-4號",
        "ZipCode": "882",
        "TravelInfo": "南海船班交通資訊（點此連結）",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/55/858.jpg",
            "PictureDescription1": "綠蠵龜觀光保育中心",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/55/069-01.jpg",
            "PictureDescription2": "綠蠵龜觀光保育中心建築具現代感，流線型曲線，看起來時尚感與設計感十足",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/55/069-03.jpg",
            "PictureDescription3": "館內寓教於樂的展覽"
        },
        "Position": {
            "PositionLat": 23.36496925354004,
            "PositionLon": 119.5069580078125,
            "GeoHash": "wshuzmqqc"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "WebsiteUrl": "https://www.penghu-nsa.gov.tw/ScenicSpotDetail.aspx?Cond=5b69e312-faf6-4244-a8fe-936f1356e8e3",
        "ParkingPosition": {},
        "TicketInfo": "1. 全票：每人50元。2. 半票：3~12歲小朋友、65歲以上的長者。3. 免費：望安與七美當地居民及3歲以下的幼兒、身心障礙者（持證件）。",
        "Keyword": "Green Turtle Tourism and Conservation Center",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000256",
        "Name": "景福祠",
        "DescriptionDetail": "祀奉主神：福德正神祭典日期：農曆二月二日澎湖馬公景福祠位於馬公中央街老街古跡保存區內，主祀福德正神，迄今有250餘年的歷史。景福祠位在早年的媽宮七街一市的南左營街上，所以亦有「南土地公廟」之稱，廟堂還懸掛有唯一保存至今百餘年的清光緒年間「介爾景福」古匾，驗證百年古跡古廟。",
        "Description": "祀奉主神：福德正神祭典日期：農曆二月二日",
        "Phone": "886-6-9275446",
        "Address": "澎湖縣馬公市中央里惠安路25-1號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {},
        "Position": {
            "PositionLat": 23.564119338989258,
            "PositionLon": 119.56440734863281,
            "GeoHash": "wsjn0c8nu"
        },
        "Class1": "廟宇類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "景福祠",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000258",
        "Name": "潘安邦紀念館",
        "DescriptionDetail": "以一曲「外婆的澎湖灣」走紅的民歌歌手─潘安邦先生，為台灣澎湖縣馬公「金龍頭眷村」(篤行十村)保留區人。潘安邦先生於1961 年出生於篤行十村，幼年時期在澎湖，在外婆的疼愛下長大；成年後因緣際會前往台北並結識好友葉佳修先生，輾轉踏入民歌界。在數次談及懷念故鄉澎湖及外婆的心境後，遂將這段情感轉化為詞曲，創作出「外婆的澎湖灣」，也成為當年膾炙人口的歌曲。潘安邦故居位址是馬公市新復里1巷5號，住家是由竹、石灰、黃泥及澎湖特有建材「咾咕石」建造而成的日式獨棟建築；巷子頭則是已故歌手張雨生的家，而名演員胡錦、趙舜也是同樣出身為篤行十村人。澎湖縣政府斥資整修潘安邦故居，闢建為紀念館，紀念他生平事蹟特別將故居整建為潘安邦紀念館，庭園裡有1棵逾90年老欖仁樹，現在列為珍貴老樹編號「馬公17」，也是澎湖縣目前列管珍貴老樹第53棵。【建議停留時間】 0.5小時",
        "Description": "以一曲「外婆的澎湖灣」走紅的民歌歌手─潘安邦先生，為台灣澎湖縣馬公「金龍頭眷村」(篤行十村)保留區人。澎湖縣政府斥資整修潘安邦故居，闢建為紀念館，紀念他生平事蹟特別將故居整建為潘安邦紀念館。",
        "Phone": "886-6-9269100",
        "Address": "澎湖縣馬公市新復里1巷5號",
        "ZipCode": "880",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/399/001.jpg",
            "PictureDescription1": "潘安邦紀念館",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/399/003.jpg",
            "PictureDescription2": "潘安邦紀念館"
        },
        "Position": {
            "PositionLat": 23.562959671020508,
            "PositionLon": 119.55825805664062,
            "GeoHash": "wsjn09e8j"
        },
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000259",
        "Name": "篤行十村眷村文化保存園區",
        "DescriptionDetail": "篤行十村是臺灣最古老的眷村，前身為日據時期澎湖島要塞司令部和馬公重砲兵大隊軍官宿舍。二戰後由國民政府接收，改為澎湖防衛司令部軍官宿舍，並命名為「篤行十村」。篤行十村在2006年眷村居民完成搬遷後，由文化局建立成為眷村文化園區，保存眷村特有的人文風情與周邊的自然景觀，成為「篤行十村眷村文化園區」，現今部分房舍整修規劃為旅店以外，周邊建築與街道也重新修復改建，並規劃了景觀區、商店區，眾多特色景點與商店，部分空間做彩繪牆及佈置，放置懷舊的桌椅、腳踏車、機車等，成了熱門拍照打卡點。遊客除了可以在此住宿，體驗眷村建築以外，園區不定時的配合節慶活動策畫相關的藝文主題活動，讓遊客感受當年的眷村生活模式。篤行十村曾有多位名人居住於此，如唱紅海峽兩岸的民歌「外婆的澎湖灣」已故歌手潘安邦和張雨生兩人，皆是在此眷村長大的，而兩位歌手的舊居，目前已分別規劃成藝展空間分別為「張雨生故事館」和「潘安邦紀念館」，為眷村增添了更豐富的人文內涵。【建議停留時間】 2.5小時",
        "Description": "篤行十村是臺灣最古老的眷村，前身為日據時期澎湖島要塞司令部和馬公重砲兵大隊軍官宿舍。二戰後由國民政府接收，改為澎湖防衛司令部軍官宿舍，並命名為「篤行十村」。",
        "Phone": "886-6-9266555",
        "Address": "澎湖縣馬公市新復里新復路二巷22號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/314/篤行十村眷村文化保存園區-3.jpg",
            "PictureDescription1": "小貳-two古早味紅茶飲料店外觀吸引許多民眾拍照打卡",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/314/篤行十村眷村文化保存園區-2.jpg",
            "PictureDescription2": "飲料店旁的小窗口搭配偉士牌機車，濃濃的復古風味也是熱門拍照打卡景點",
            "PictureUrl3": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/314/篤行十村眷村文化保存園區-7.jpg",
            "PictureDescription3": "住宿區眷村建築一景"
        },
        "Position": {
            "PositionLat": 23.5639705657959,
            "PositionLon": 119.56101989746094,
            "GeoHash": "wsjn09twj"
        },
        "Class1": "文化類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://dxsv.phhcc.gov.tw/",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "潘安邦、張雨生紀念館、願景館，於每周二休館。<br />眷村文化保存園區資訊服務站：提供遊客們最新的澎湖旅遊資訊；開放時間每周三至周日10：-12：00、13：30-17：00，國定假日休館。",
        "Keyword": "篤行十村眷村文化保存園區",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000260",
        "Name": "林投日軍上陸紀念碑",
        "DescriptionDetail": "林投日軍登陸紀念碑為日軍侵澎於林投登陸後所立之紀念碑。高約十餘公尺，平面為八角形。以花崗岩建造，周圍以貓江石築成圍牆，主體大約可分為三段構成。建積約四三四平方公尺。為目前國內最早有關日軍侵台之紀念碑。林投日軍登陸紀念碑為日本海軍1895年戰役於林投登陸後所立之紀念碑，原碑文為「明治二十八年海軍聯合陸戰隊上陸紀念碑」。高約十餘公尺，平面為八角形。以花崗岩建造，周圍以貓江石築成圍牆，主體大約可分為三段構成。建築面積約400平方公尺。該碑為1924年（大正13年）3月23日設立，費一千餘圓，要港司令官谷口與澎湖郡守竹下具名。二次戰後，國民政府接收後，碑文改為台灣光復紀念碑。為目前國內最早有關日軍侵台之紀念碑。二次戰後，民國三十四年日軍戰敗後，國民政府接收後改為「抗戰勝利紀念碑」。【建議停留時間】 0.5小時",
        "Description": "林投日軍登陸紀念碑為日軍侵澎於林投登陸後所立之紀念碑。高約十餘公尺，平面為八角形。以花崗岩建造，周圍以貓江石築成圍牆，主體大約可分為三段構成。建積約四三四平方公尺。為目前國內最早有關日軍侵台之紀念碑。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣湖西鄉林投村(林投公園附近)",
        "ZipCode": "885",
        "TravelInfo": "馬公出發，沿澎204號縣道，經過林投公園後，再往前點，紀念碑就在左側，約15分鐘車程。",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/42/100-03.jpg",
            "PictureDescription1": "主體大約可分為三段構成，建積約四三四平方公尺",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/42/100-02.jpg",
            "PictureDescription2": "紀念碑周圍以貓江石築成圍牆"
        },
        "MapUrl": "http://g.co/maps/5amfs",
        "Position": {
            "PositionLat": 23.561599731445312,
            "PositionLon": 119.64494323730469,
            "GeoHash": "wsjn496b3"
        },
        "Class1": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "●林投日軍上陸紀念碑為一小公園，入口處在住家區，參觀時請注意音量。",
        "Keyword": "林投日軍上陸紀念碑",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000261",
        "Name": "菜園濕地",
        "DescriptionDetail": "菜園濕地位在馬公內港東北岸的灣底，北臨205號公路旁的雙湖園及興仁水庫，東至201號公路旁之興仁進士第，西至菜園生命紀念公園，南至菜園魚塭之潮間帶。日領時期，菜園里東側沿岸已築有魚塭；1945年後，魚塭範圍逐漸擴大；1971年，魚塭停止養殖後，這片濕地成為鳥類過境、度冬、遷移的最佳場所。 而附近的菜園漁港旁有業者，可帶遊客到內海觀賞箱網養殖和牡蠣，甚至釣花枝、餵海鱺，海岸邊則有防風林、堤岸，設定解說牌，可在這帶漫步賞鳥觀海，頗為愜意。 濕地現況有「興仁水庫及造林區、雙湖園及紅樹林濕地、菜園魚塭區、菜園潮間帶海岸區」，該濕地為馬公市區最適合生態遊覽與戶外教學的地點。該濕地含蓋自然雨仁照的多樣性濕地型態，海域遼闊，面積廣大，且具馬公市區中心近，交通便利，已具有國家及濕地公園的規模與條件。",
        "Description": "菜園濕地位在馬公內港東北岸的灣底，北臨205號公路旁的雙湖園及興仁水庫，東至201號公路旁之興仁進士第，西至菜園生命紀念公園，南至菜園魚塭之潮間帶。",
        "Phone": "886-6-9216521",
        "Address": "澎湖縣馬公市菜園里",
        "ZipCode": "880",
        "TravelInfo": "自行開車：沿著205縣道行駛\n公車：搭乘馬公－烏崁路線，在菜園寺站下車或是馬公－國軍醫院路線，在菜園外站下車",
        "OpenTime": "Sun      ~     ；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/639/菜園濕地02.jpg",
            "PictureDescription1": "菜園濕地靠近賞鳥區一角",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/639/菜園濕地03.jpg",
            "PictureDescription2": "菜園濕地靠近賞鳥區一角"
        },
        "Position": {
            "PositionLat": 23.54994010925293,
            "PositionLon": 119.601806640625,
            "GeoHash": "wsjjcx5kk"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "菜園濕地",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376560000A_000262",
        "Name": "澎湖生活博物館",
        "DescriptionDetail": "澎湖開發久遠，文化及歷史古蹟資源豐厚，風土民情十分樸實，充滿島嶼人文屬性，並發展出獨樹一格之珍貴文化資產面容。澎湖生活博物館係新設一座以「澎湖生活、文化、地方史及生態」為展示內容，以在地居民生活、情感及認同為依歸，深度詮釋澎湖歷史文化發展的博物館為目標，並建構為專業化縣級博物館，成為澎湖博物館事業發展之核心館。「澎湖生活博物館」亦是一座鄰居、社區、生態、生活情境的博物館，兼具親和力、親切感、人情味十足的生活場域，為本縣共享的生活資源。一座特屬澎湖風味與人文內容的博物館。2010年正式開館營運，是臺灣第一座城市博物館，全館展示標本文物、文獻、圖片、生態造景、縮景模型及身歷其境的聲光多媒體介紹，使展示內容更加生活化。澎湖生活博物館位於馬公市，藉由博物館的立體展示，讓遊客們可更進一步了解有關於澎湖在地。是一處結具教育意義及值回票價的觀光休閒場所。【建議停留時間】 3小時",
        "Description": "澎湖生活博物館位於馬公市，藉由博物館的立體展示，讓遊客們可更進一步了解有關於澎湖在地。是一處結具教育意義及值回票價的觀光休閒場所。",
        "Phone": "886-6-9210405",
        "Address": "澎湖縣馬公市新生路327號",
        "ZipCode": "880",
        "OpenTime": "Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours",
        "Picture": {
            "PictureUrl1": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/65/053.jpg",
            "PictureDescription1": "澎湖生活博物館",
            "PictureUrl2": "https://penghutravel.com/FileDownload/TravelInformation/NotSet/Scenery/65/010-03.jpg",
            "PictureDescription2": "澎湖生活博物館側面"
        },
        "Position": {
            "PositionLat": 23.567230224609375,
            "PositionLon": 119.57959747314453,
            "GeoHash": "wsjn1471n"
        },
        "Class1": "其他",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.phlm.nat.gov.tw/",
        "ParkingPosition": {},
        "TicketInfo": "●全票：80元●團體票：60元●優待票：30元●縣民團體優待票：20元●本縣學生優待票：15元●其他票種，請見其官網",
        "Keyword": "澎湖生活博物館",
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_A25000000E_100032",
        "Name": "鶵鳥藝文空間",
        "DescriptionDetail": "鶵鳥藝文空間除了書籍販售，也包辦許多講座與活動，海洋保育、生態旅遊、攝影課程到藝術展覽，都只是雛鳥多元經營的一小部份。鳥老闆熱愛賞鳥，定期發行「鳥報」，聊生態聊藝術聊社運聊這座島嶼大小事。走訪雛鳥，除了看書，別忘記帶上一包內行人才知道的海口人咖啡。",
        "Phone": "886-918-750429",
        "Address": "澎湖縣  七美鄉南港村9鄰尖山腳4號",
        "ZipCode": "880",
        "TravelInfo": "開車：馬公航空站出來往南204甲縣道向右直行→新店路左轉→文山路/新生路/205縣道右轉直行→民生路/203縣道/205縣道右轉→中正路/203縣道左轉。",
        "OpenTime": "週一至週日：12:00 - 21:00",
        "Picture": {
            "PictureUrl1": "http://cloud.culture.tw/h_upload_ccacloud/festival/image/A0/B0/C0/D0/E0/F108/4095cfaa-dcb0-47db-a4a3-2d63a3ecdf02.jpg"
        },
        "Position": {
            "PositionLat": 23.199298858642578,
            "PositionLon": 119.42810821533203,
            "GeoHash": "wshgvxkcs"
        },
        "Class1": "藝術類",
        "WebsiteUrl": "http://juvart7.wix.com/juvart",
        "ParkingPosition": {},
        "City": "澎湖縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = PenghuCounty