const PingtungCounty = [{
        "ID": "C1_315080900H_000007",
        "Name": "玩樂大鵬灣",
        "DescriptionDetail": "大鵬灣古稱「鱉興港」、「茄藤港」、「關帝港」及「南平港」，日治時期則稱為「大潭」，為二次大戰日軍侵略東南亞的軍事，西元1949年國民政府遷台接管後，才改為「大鵬灣」。 大鵬灣是林邊溪及東港溪從上游挾帶泥沙入海，再經海流、季風的漂送形成沙嘴沈積現象，所圍成的水域面積為532公頃，是臺灣最大單口囊狀潟湖。為保有這天然特殊的潟湖景觀，西元1997年成立「大鵬灣國家風景區管理處」是為交通部觀光局第四個國家級風景區，西元2000年「小琉球風景特定區」為觀光發展需要併入大鵬灣國家風景區內。 大鵬灣主要的遊憩據點有恆春半島旅遊服務中心、青洲濱海遊憩區、大鵬灣海洋休閒特區、環灣自行車道，搭乘遊艇環繞大鵬灣，可欣賞紅樹林生態，並可至「蚵殼島」探訪大鵬灣水域養蚵傳奇。 在未來的規劃中，大鵬灣將興建賽車場、國際觀光旅館、主題遊客區、高爾夫球場、遊艇港等，使大鵬灣成為「國際級水上休閒渡假基地」。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮大鵬里大潭路 169 號",
        "OpenTime": "週一至週五am08:30~pm18:30",
        "Picture": {},
        "Position": {
            "PositionLat": 22.45578956604004,
            "PositionLon": 120.47953033447266,
            "GeoHash": "wevxtxfw2"
        },
        "Class1": "國家風景區類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000019",
        "Name": "環灣自行車道",
        "DescriptionDetail": "背起簡單的行囊，踏著單車，開始一趟屬於個人的單車環島行，大鵬灣國家風景區提供環灣自行車道整合「潟湖景觀」、「漁村風情」、「社區人文」、與「自然景觀」、「海堤夕陽」等五大特色，較其他各大都市之「都市自行車道」系統更為優越，更具觀光價值。 環灣自行車道全長約16.4公里，騎乘繞行一週約2小時，沿途行經港灣大道段、嘉蓮社區段、漁村風光段、夕陽海堤段、紅樹林段與溼地段等。週休假日，換上輕便裝備，騎著腳踏車，進入大鵬灣，展開一趟知性之旅，往紅樹林溼地與一望無際百畝漁塭踏去，眺望整座大武山脈，躍上海堤欣賞夕陽，慢活無比。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮環灣自行車道",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "環灣自行車道",
            "PictureDescription2": "環灣自行車道",
            "PictureDescription3": "環灣自行車道"
        },
        "Position": {
            "PositionLat": 22.455869674682617,
            "PositionLon": 120.47953796386719,
            "GeoHash": "wevxtxfwb"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "環灣自行車道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000052",
        "Name": "海神樂園佳樂水",
        "DescriptionDetail": "離開港口村後，沿台26線繼續前行至盡頭，沿途可見許多珊瑚礁海岸與奇岩怪，已經到了「海神樂園-佳樂水」，佳樂水原名「佳落水」，取其台語發音「自高處落下來的水」，在佳樂水風景區的步道盡頭有一座「山海瀑」，爾後取其「安和樂利」意義，改名為佳樂水。 雖然佳樂水風景區不在墾丁國家公園之內，但是風景區內地質景象氣象萬千，奇岩嶙峋，因此佳樂水素有「海神樂園」的美譽。佳樂水風景區自然景觀全來自於深海沈積岩層，層層分明，為一處天然的地理教室。除此之外，還有被海水侵蝕而成的奇岩怪石，，相當引人注目，值得放慢腳步，沿著景觀步道，仔細觀察。 佳樂水風景區地質景觀可區分為3大類型：「深海岩層」、「砂岩層」與「岩石海岸」。景觀步道上設置有2座涼亭作為休憩眺望美景，除山海瀑以外，多數地質景觀皆於步道前段就可以看到，一趟遊程約需2.5-3小時左右。 佳樂水主要由千萬年前深海堆積的岩層所構成，後來經過板塊運動浮出海面，經過海水侵蝕，形成多變的地質景觀：      深海岩層：佳樂水是恆春半島唯一一處有「岩石海岸」，這些岩層來自於深海大陸斜坡上的堆積岩層，因此在佳樂水風景區內可見到「火焰狀與崩移構造景觀」。     沈積岩層：大約1000萬年前，在深海海底，海流帶來大量的沙粒，堆積出沙層。當沙層與泥層不停地交疊，水平堆積，沙層出現「砂岩層」，泥層出現「頁岩層」。經過數十萬年，板塊運動將岩層推擠，並且傾斜，產生了「火焰狀與崩移構造」、「波痕」、「生痕化石」等沈積構造。     侵蝕地形：當岩層露出海面後，經過海水與生物的作用後，逐漸被侵蝕出各式各樣的景觀，如：「節核」、「繡染紋」、「鑽孔貝之家」、「風化窗」等構造。                                                                                                                                   繡染紋：                          當您走過岩面，會發現岩石上有許多渲染紅色或紅褐色條紋，美不勝收。主要是因為在砂岩層中許多節理與縫隙，因此含有鐵質成分的地下水會到處流竄，過空氣的風化之後，產生氧化鐵，氧化鐵為紅色，四處流竄填充於縫隙中，而形成繡染紋。                                                                                            風化窗：                          大在岩石海岸上會看到許多小窗格，佈滿一整片岩層，這些海蝕地形稱為「風化窗」，因為形狀像蜂窩，又稱為「蜂窩岩」。它們原本為岩石上的小洞，經過海水與海風的侵蝕與風化之後，就形成「風化窗」。                                                                                            崩移構造：                          崩移構造也是岩層扭曲所造成的地質景觀之一，主要原因為海底山崩，沙岩層經過扭曲後，所產生的地質構造。                                                                                            山海瀑：                          步道終點站可見到最後一個景觀「山海瀑」，山海瀑為墾丁地區唯一的瀑布，水流而下直奔大海，景觀壯闊。瀑布的水來自海崖上的小溪流，當水自上方六校，成為名副其實的「佳落水」。雨季期間，由於水量豐沛，水瀉大海時，氣勢磅礡，乾季時，則如同涓涓細流，因此山海瀑壯闊景致可欲不可求喔！",
        "Phone": "886-8-8801083",
        "Address": "屏東縣滿洲鄉滿州村中山路43號",
        "ZipCode": "947",
        "OpenTime": "7:30-17:30",
        "Picture": {
            "PictureDescription1": "海神樂園佳樂水",
            "PictureDescription2": "海神樂園佳樂水",
            "PictureDescription3": "海神樂園佳樂水"
        },
        "Position": {
            "PositionLat": 21.99449920654297,
            "PositionLon": 120.86396026611328,
            "GeoHash": "wevvn7frn"
        },
        "Class1": "遊憩類",
        "Class2": "生態類",
        "WebsiteUrl": "https://goo.gl/Uegqmh",
        "ParkingPosition": {},
        "Keyword": "海神樂園佳樂水",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000180",
        "Name": "大鵬灣遊客中心",
        "DescriptionDetail": "大鵬灣遊客中心擁有豐富的自然、人文生態資源，想要深入了解大鵬灣，可以至大鵬灣國家風景區管理處設立的「遊客中心」。在這裡，您可以到多媒體簡報廳欣賞旅遊影片，透過影片介紹欣賞本區豐富的自然資源、遊憩資訊與人文歷史，讓大家更容易了解大鵬灣豐富的遊憩資源！遊客中心還備有漂書站服務，提供愛書人一同分享書本知識之喜悅，促進閱讀風氣及提升偏鄉兒童與社會大眾更多閱讀機會，另外還設有拓印銅板及紀念戳章區，提供兒童及遊客塗畫拓印樂趣與紀念戳章蓋印留念，歡迎您到大鵬灣遊客中心休息片刻，享受這國家風景區為您規劃具知性與感性的空間。",
        "Description": "大鵬灣遊客中心擁有豐富的自然、人文生態資源，想要深入了解大鵬灣，可以至大鵬灣國家風景區管理處設立的「遊客中心」。在這裡，您可以到多媒體簡報廳欣賞旅遊影片，透過影片介紹欣賞本區豐富的自然資源、遊憩資訊與人文歷史，讓大家更容易了解大鵬灣豐富的遊憩資源！遊客中心還備有漂書站服務，提供愛書人一同分享書本知識之喜悅，促進閱讀風氣及提升偏鄉兒童與社會大眾更多閱讀機會，另外還設有拓印銅板及紀念戳章區，提供兒童及遊客塗畫拓印樂趣與紀念戳章蓋印留念，歡迎您到大鵬灣遊客中心休息片刻，享受這國家風景區為您規劃具知性與感性的空間。   大鵬灣遊客中心：提供大鵬灣觀光資源展示解說、旅遊諮詢等服務。  服務電話：08-8338100 開放時間：09：00-18：00 地址：92851 屏東縣東港鎮大鵬里大潭路 169 號  多媒體簡報廳：多媒體簡報廳可容納100個座位，例假日定時播放介紹大鵬灣國家風景區",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮大鵬里大潭路169號",
        "ZipCode": "928",
        "OpenTime": "09:00~18:00",
        "Picture": {
            "PictureDescription1": "大鵬灣遊客中心",
            "PictureDescription2": "大鵬灣遊客中心",
            "PictureDescription3": "大鵬灣遊客中心"
        },
        "Position": {
            "PositionLat": 22.4564208984375,
            "PositionLon": 120.47881317138672,
            "GeoHash": "wevxv81fp"
        },
        "Class1": "國家風景區類",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "大鵬灣遊客中心",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000182",
        "Name": "東隆宮",
        "DescriptionDetail": "東隆宮、朝隆宮與福安宮為東港著名三大宮廟，各有祭祀主神，其中以東隆宮的溫王爺為東港人重要的心靈寄託，與東港鎮文化習俗發展環環相扣。王爺又稱為「千歲」，王爺由來的傳說不一，相傳為唐太宗時期護駕有功，遇難殉海的溫鴻，民間習俗是視溫王爺為海神或者瘟神，並受玉皇大帝冊封，代天巡狩。傳說每三年溫王爺會重返東港，而衍生三年一科的「東港迎王平安祭」，為了迎接王爺的駕臨，東港鎮居民幾乎總動員，依循古法製作，精雕細琢，彩繪裝飾，迎王/送王的「王醮/王船」，為期八天的迎王平安祭，從迎王、繞境、宴王到送王，東港鎮處處可見令人敬畏的祭典、喧囂熱鬧的陣頭、震耳欲聾的鞭炮聲，虔誠膜拜的信徒等等的畫面，當您有機會逢「東港迎王平安祭」到東港旅遊時，不妨駐足停留參與盛會，體會東港對溫王爺的敬意與在地的文化熱情。 東港東隆宮主神王爺姓溫，名鴻，字德修。生於隋朝。屬山東濟南府曆城縣白馬巷人，適逢於唐朝貞觀年代，皇帝李世民微服出遊，遇險困危，溫鴻捨身救駕，功居其首，皇帝賜他進士出身，其時救駕者三十六人，一併賜封進士，時值鄰近地方賊寇作亂，勢甚猖獗，民不聊生，三十六進士領精兵進剿。溫鴻用兵如神，舉兵直搗賊穴，數萬叛軍來歸，自此國泰民安。溫鴻班師回朝，受上誥賞，策封王爺。太平盛世，三十六進士奉旨巡行天下，宣揚大唐德威。一次乘船出巡不幸在海上遇險，三十六人全部罹難無一倖免，貞觀皇帝得聞此一訊息，痛失功臣之餘，復信其成神之說，乃追封「代天巡狩」，頒旨全國建廟奉祠春秋致祭，敕封永享人間香火，並下旨建巨舶，名「溫王船」，內奉溫王爺及其結義兄弟之神位，于清醮畢送入海中，王船上有御書「遊府吃府，遊縣吃縣」八字，敕告天下，凡溫王船所到之處，百姓府官一體奉迎，均應殺豬宰羊設祭，大事供祀，以慰溫王在天之靈。(圖文提供:東隆宮)",
        "Phone": "886-8-8322374",
        "Address": "屏東縣東港鎮東隆街21-1號",
        "ZipCode": "928",
        "OpenTime": "每日5:30~21:30",
        "Picture": {
            "PictureDescription1": "東隆宮",
            "PictureDescription2": "東隆宮",
            "PictureDescription3": "東隆宮"
        },
        "Position": {
            "PositionLat": 22.46307945251465,
            "PositionLon": 120.44872283935547,
            "GeoHash": "wevxuck0f"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.66.org.tw/",
        "ParkingPosition": {},
        "Keyword": "東隆宮",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000183",
        "Name": "東港魚市場",
        "DescriptionDetail": "東港是南台灣重要漁港之一，港口是當地漁民活動最頻繁的地點，每天漁船出港時間並不一定，必須看漁船作業狀況，若要觀賞漁船入港，魚貨卸船的盛景，不妨洽詢當地漁民漁船入港時間，一起等候大船入港的興奮心情，當船隻回航後，魚撈現貨卸下後，就在魚市場排列開來，撒上碎冰，以確保魚貨的新鮮，叫賣聲此起彼落，整個魚市場好熱鬧，很多遊客來到此地，進入魚市場感受叫賣的樂趣，看到各式各樣的魚貨，忍不住都會豎起大拇指，讚美魚貨，「魚都好大尾，有夠新鮮」。這樣的盛景每日都在東港魚市場上映，建議您有機會親身造訪東港魚市場，感受到東港在地的漁村文化。 東港光復路海產街：  位於東港鎮光復路3段附近，道路二旁的海產店林立，因處地利之便，新鮮漁貨取得容易、種類選擇多、價格便宜、新鮮好吃，有「東港海產街」的雅號，來到屏東一定要到東港嚐嚐當地獨具風味的海鮮佳餚。 林邊海產街：  林邊海鮮主要來自東港、大鵬灣與沿海地區養殖魚塭，魚產豐富，又據地利、交通之便，造就林邊鄉中山路兩旁海產餐廳林立，因講求新鮮美味、價廉物美而名聞全台。",
        "Phone": "886-8-8323121",
        "Address": "屏東縣東港鎮新生三路175號",
        "ZipCode": "928",
        "OpenTime": "9:00-21:00",
        "Picture": {
            "PictureDescription1": "東港魚市場",
            "PictureDescription2": "東港魚市場",
            "PictureDescription3": "東港魚市場"
        },
        "Position": {
            "PositionLat": 22.468090057373047,
            "PositionLon": 120.44257354736328,
            "GeoHash": "wevxudpw5"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "東港魚市場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000184",
        "Name": "東港漁港漁產品直銷中心(原華僑市場)",
        "DescriptionDetail": "舊華僑市場因老舊而原址重建，於2012年5月全新完工啟用，改名為「東港漁港漁產品直銷中心」，呈現更新穎、更具地方特色的觀光休閒魚市，希望能促進當地漁產業升級和帶動地方觀光資源。新的直銷中心佔地廣闊近1500坪，攤位規劃多達400多個，琳瑯滿目的生猛海鮮種類繁多，不但具備漁獲百貨公司的規模，還保留了傳統市場的人情味，可說是屏東縣最大的海鮮零售市場。目前有鮮魚區、生/熟食區、漁特產區及美食攤區。樓頂則有觀海平臺可以觀海、吹海風。附近有大型停車場方便停車。",
        "Phone": "886-8-8339969",
        "Address": "屏東縣東港鎮朝隆路39號",
        "ZipCode": "928",
        "OpenTime": "12:00~20:00 每個月第一個星期二為清潔日公休。",
        "Picture": {
            "PictureDescription1": "東港漁港漁產品直銷中心(原華僑市場)",
            "PictureDescription2": "東港漁港漁產品直銷中心(原華僑市場)",
            "PictureDescription3": "東港漁港漁產品直銷中心(原華僑市場)"
        },
        "Position": {
            "PositionLat": 22.467920303344727,
            "PositionLon": 120.44255828857422,
            "GeoHash": "wevxudpt5"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "東港漁港漁產品直銷中心(原華僑市場)",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000187",
        "Name": "鵬灣跨海大橋",
        "DescriptionDetail": "大鵬灣國家風景區環灣道路大鵬灣域出海口處（青洲遊憩區旁）景觀橋於100年3月完工啟用通車，為全國首座配合帆船進出而設計的開啟式景觀橋，未來配合BOT遊艇港建設，開放大型帆船進出，發展國際級遊艇及海域遊艇活動，未來將進一步與高雄愛河觀光碼頭形成遊艇活動之「金三角」。 鵬灣跨海大橋全長為579公尺，橋寬30公尺，主塔高度距水面71公尺，鵬灣跨海大橋距水面最高達17公尺(水面跨距約70公尺)，開啟之跨距達20公尺，以滿足各類型遊樂船舶出入所需，其造型採單塔非對稱單面複合式斜張橋，是特殊三向度設計（有別於一般二向度橋樑造型），正看如鵬鳥啣物，側如彎腰少女，背似英文字母大A，活動橋面只需2分鐘，即可開啟75度仰角，每星期六日下午五點還有開橋秀觀賞；夜間搭配燈光照明，除了贊有優美的景觀意象外，並可作為海上作業船隻及從事遊憩活動船隻之地標。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮鵬灣跨海大橋",
        "ZipCode": "928",
        "OpenTime": "全天開放。開橋秀：夏季(3~9月)：每週六、日及國定假日下午5時開啟；冬季(10~2月)：每週六、日及國定假日下午4時30分開啟。",
        "Picture": {
            "PictureDescription1": "鵬灣跨海大橋",
            "PictureDescription2": "鵬灣跨海大橋",
            "PictureDescription3": "鵬灣跨海大橋"
        },
        "Position": {
            "PositionLat": 22.449050903320312,
            "PositionLon": 120.45474243164062,
            "GeoHash": "wevxtn8rn"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "鵬灣跨海大橋",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000188",
        "Name": "濱灣公園(帆船基地)",
        "DescriptionDetail": "南風徐徐，陽光暖暖，來到大鵬灣國家風景區─濱灣公園(帆船基地)，將會發現這裡有難得一見的帆船、獨木舟、快艇等一應俱全；為了讓遊客更親近大鵬灣域，大鵬灣管理處善用大鵬灣潟湖條件，在帆船基地打造二百公尺人工沙灘，綿密的細沙來自灣域出海口，搭配大鵬灣灣域得天獨厚的天然環境，有風無浪，備受國內風帆好手青睞，並於每年4-6月期間舉辦大鵬灣帆船系列活動，結合運動與觀光，積極推展台灣水上活動及成為國內具代表性帆船基地的地位。  大鵬灣是體驗風帆船的最佳場域，越來越多遊客知道來此體驗搭乘帆船。為了在炎炎炙熱的海邊消暑，沙灘旁也設置一間帆船咖啡廳，經營咖啡、冷飲、簡餐的服務項目。坐在咖啡廳吹著舒適涼爽的冷氣，點一杯冰沙，宛如置身沙漠中的綠洲般享受，並從無敵落地窗景欣賞沙灘美景和廣闊的潟湖，還能遠眺翠綠的大武山，邊喝杯咖啡十分愜意，是偷得浮生半日閒的好去處。大鵬灣的水域活動項目越來越多元，若有意思想學風浪板，帆船基地也提供教學服務，有專屬的教練並配有完整的器材設備，喜愛嘗鮮的民眾不要錯過體驗風浪板、獨木舟等水上活動，還可以搭乘難得一見的重型帆船，盡情享受悠遊海面的樂趣。",
        "Description": "大鵬灣是體驗風帆船的最佳場域，越來越多遊客知道來此體驗搭乘帆船。為了在炎炎炙熱的海邊消暑，沙灘旁也設置一間帆船咖啡廳，經營咖啡、冷飲、簡餐的服務項目。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮濱灣公園",
        "ZipCode": "928",
        "OpenTime": "09:00~18:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.43659019470215,
            "PositionLon": 120.47736358642578,
            "GeoHash": "wevxts2yw"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "濱灣公園(帆船基地)",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000190",
        "Name": "紅樹林濕地生態公園",
        "DescriptionDetail": "紅樹林濕地生態公園，位於大鵬灣西方，佔地約13.5公頃，主要作為紅樹林復育使用，鄰近社區家庭污水及養殖廢水利用自然重力流方式排入，經濕地內紅樹植物吸收利用後，也能達到淨化效果，並且由於豐富紅樹林生態系統，建構出生態旅遊價值。 大鵬灣轄區紅樹林分佈地區主要集中在下列區域：      尖美小鎮：探索東港第一排水溝的紅樹林後，在尖美小鎮社區旁可在椰林點綴之紅樹林叢，在一片翠綠的景緻中，認真尋找還可見在泥灘上玩耍覓食的彈塗魚群。     第一排水溝：沿台17線繼續南行，為第一排水溝所在地，亦為紅樹林生長地帶，此處除可觀賞紅樹林生態，另外值得推薦觀察的對象就是「招潮蟹」，泥灘上處處可見隆起的小洞，就是這群工兵努力打造的地下城堡，讓泥灘上處處充滿生態的驚奇體驗。     林邊排水溝：沿第一排水溝南行，可抵達林邊排水溝紅樹林分佈區，此區吸引大批水鳥棲息，為喜好賞鳥者的天堂。                                                                                                                                  鳥類：                          大鵬灣國家風景區出現之鳥種包括候鳥、過境鳥等，鳥種以喜於泥灘濕地活動的鷺科，鷸行鳥科及秧雞科為主，其中數量最多的是鷺科鳥類;尤以小白鷺為最多，次為友鷺、大白鷺、蒼鷺及黃小鷺；鷸行鳥科島類則以鷸科的雲雀鷸、青足鷸及行鳥科的東方環頸行鳥科 、小環頸「行鳥」較多，另外反嘴鷸科的高蹺鷸及秧雞科的紅冠水雞數量亦不少。                                                                                            海洋類：                          大鵬灣目前共發現有網紋招潮蟹、白扇招潮蟹、北方凹指招潮蟹、三角招潮蟹等。雄性招潮蟹有一隻明顯而巨大之蟹足，這隻大蟹足之伸展長度幾可達身體甲長之3倍。招潮蟹之體色會隨時間及潮汐之變化而變化，白天體色較深、夜間體色較淡。招潮蟹不能適應過於乾燥之環境，其多棲住於大鵬灣之潮間帶，於紅樹林、灣口岸邊及沙灘上皆可發現其蹤跡。                                                                                            植物類：                          紅樹林是一群生長在海河沿岸或海河交會處的高木或灌木，一般多分佈於熱帶及亞熱帶。這些植物通常具有耐鹽防風、定砂、緩流、消浪、淨化水質、保護堤岸、提供野生動物棲息地及優美環境等功能。本區為台灣紅樹林分佈之南界，目前僅存馬鞭草科之海茄苳。分佈地區主要集中在東港第一排水溝、奇美小鎮區及大鵬灣部份沿岸。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮紅樹林濕地生態公園",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "紅樹林濕地生態公園",
            "PictureDescription2": "紅樹林濕地生態公園",
            "PictureDescription3": "紅樹林濕地生態公園"
        },
        "Position": {
            "PositionLat": 22.450910568237305,
            "PositionLon": 120.45539855957031,
            "GeoHash": "wevxtp0fn"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "紅樹林濕地生態公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000191",
        "Name": "人工溼地公園",
        "DescriptionDetail": "大鵬灣擺脫了過去軍事用途背景與蚵田遍域的歲月，目前朝向水上觀光遊憩活動發展。然欲推動水上遊憩活動，首先要考量水質夠好否。有鑑於此，鵬管處投入大量心力長期做水質監測。 為改善水質，並兼顧恢復當地原有濕地景觀，具體作法就是利用環灣周遭已經廢養的魚塭，加以改造變身成為：基礎建設投資少、運行費用低、管理維護簡單方便、兼有調節微氣候、改善環境等諸多功能的「人工濕地」，作為廢污水處理基地。 由於大鵬灣人工濕地群所處理的廢污水，以周遭養殖魚塭排放的廢水為主，而養殖魚塭所用之水乃來自於大鵬灣域的海水，故濕地所要處理的不是淡水，而是海水，所以大鵬灣諸多濕地，為國內少數的鹹水人工濕地，算是一大特色。事實證明，濕地環境中所栽植的水生植物，有效地改善了當地原有的生態景觀，同時增加水生動植物的生活空間，豐富美化大鵬灣水域景觀，突顯出綠色生態。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮人工溼地公園",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "人工溼地公園",
            "PictureDescription2": "人工溼地公園",
            "PictureDescription3": "人工溼地公園"
        },
        "Position": {
            "PositionLat": 22.451040267944336,
            "PositionLon": 120.45571899414062,
            "GeoHash": "wevxtp14v"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "人工溼地公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000192",
        "Name": "潟湖",
        "DescriptionDetail": "台灣唯一單口囊狀「潟湖」景觀就在大鵬灣，水域約3500公尺，寬約1800公尺，潟湖面積達到532公頃餘，水深約2~6公尺。 潟湖地形景觀的形成，是因東港溪和林邊溪自上游夾帶泥沙入海後，經海潮季風的運送作用，在海灣外形成一道細長的沙礫地帶─「砂嘴」，將原本的海灣與外海隔開，只留下一道缺口，即是今日大鵬灣「潟湖﹞地形。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮大鵬灣潟湖",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "潟湖",
            "PictureDescription2": "潟湖",
            "PictureDescription3": "潟湖"
        },
        "Position": {
            "PositionLat": 22.448240280151367,
            "PositionLon": 120.47367095947266,
            "GeoHash": "wevxtqw4r"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "潟湖",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000193",
        "Name": "蚵殼島",
        "DescriptionDetail": "小小片的蚵殼，也能堆出小島？這個「蚵殼島」是大鵬灣的蚵民30幾年來不經意的傑作，蚵殼島的形成，同時也見證了大鵬灣養蚵產業史。 這座奇特島嶼，在大漲潮時全面隱沒在水面，退潮時蚵殼島的面積可擴張到7150平方公尺，露出時像座漂浮在水面上的珍珠島嶼。民眾可乘船豋上由蚵殼堆砌而成的蚵殼島，親身踏上這座充滿蚵農傳說的美麗小島，品嚐各式海鮮美食。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮蚵殼島",
        "OpenTime": "8:00-17:00",
        "Picture": {
            "PictureDescription1": "蚵殼島",
            "PictureDescription2": "蚵殼島",
            "PictureDescription3": "蚵殼島"
        },
        "Position": {
            "PositionLat": 22.44240951538086,
            "PositionLon": 120.47055053710938,
            "GeoHash": "wevxtmebx"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "蚵殼島",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000194",
        "Name": "大潭濕地",
        "DescriptionDetail": "大潭濕地生態公園位於大鵬灣東北方的位置，臨台17號省道，為大潭社區南緣，此區地勢較為低漥，容易淹水，故將此區規劃成生態式滯洪池結合人工濕地的處理系統；當雨季時可發揮滯洪功能，非雨季時則可以處理大潭社區排出之家庭污水、養殖廢水及台17號省道之非點原污染及部分大鵬里之家庭污水。 濕地公園佔地6公頃，全區配包括東西側各設一處進水口、沉澱池、潛流式過濾池（過濾介質為廢磚塊、混凝土塊及礫石、牡蠣殼）、草澤區、淺水池區、生態島區、深水區及出水口；依暴雨逕流人工濕地型式分類，大潭濕地類型介於延長滯留型與袋狀型之間，整個濕地配置流程如圖 。 濕地出現鳥種 高蹺鴴、黃小鷺、栗小鷺、小環頸鴴、東方環頸鴴、鷹斑鷸、棕三趾鶉",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮大潭路5-5號",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "大潭濕地",
            "PictureDescription2": "大潭濕地",
            "PictureDescription3": "大潭濕地"
        },
        "Position": {
            "PositionLat": 22.453100204467773,
            "PositionLon": 120.48966979980469,
            "GeoHash": "wevxtz3yu"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "大潭濕地",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000196",
        "Name": "右岸濕地",
        "DescriptionDetail": "右岸濕地位於大鵬灣南端，林邊大排的東側，面積約為8公頃，規劃成兩個區域的人工濕地系統，處理大潭新支線、大潭新高地及南埔埤大潭新分線等排水溝之污排水，晴天時進行水質淨化，暴雨時則有截流滯洪的功能，並復育濕地生態，以恢復生物多樣性及自然景觀，增加生態旅遊價值，即結合水質淨化、生物棲地、景觀及滯洪功能的綜合性人工濕地。 濕地出現鳥種 大白鷺、中白鷺、黃頭鷺、金斑鴴、彎嘴濱鷸",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮右岸濕地",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "右岸濕地",
            "PictureDescription2": "右岸濕地",
            "PictureDescription3": "右岸濕地"
        },
        "Position": {
            "PositionLat": 22.44378089904785,
            "PositionLon": 120.4909896850586,
            "GeoHash": "wevxtvfb7"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "右岸濕地",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000197",
        "Name": "左岸溼地",
        "DescriptionDetail": "左岸濕地，位於大鵬灣南端，林邊大排西側，面積約8公頃。本區人工濕地系統主要處理林邊大排內廢污水。污水以自然重力流方式進入濕地，以同樣方式流出，並排入崎峰濕地內，左岸濕地處理單元簡易流程如圖 。 濕地出現鳥種 鳳頭燕鷗、豆雁、黑面琵鷺、大葦鶯、野鴝、黃尾鴝",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮左岸溼地",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "左岸溼地",
            "PictureDescription2": "左岸溼地",
            "PictureDescription3": "左岸溼地"
        },
        "Position": {
            "PositionLat": 22.438209533691406,
            "PositionLon": 120.49156188964844,
            "GeoHash": "wevxtug20"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "左岸溼地",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000198",
        "Name": "崎峰濕地",
        "DescriptionDetail": "崎峰濕地位於大鵬灣東南方，附近緊鄰崎峰社區，佔地約9.5公頃，公園北側進水口承接林邊大排左炭濕地之出梁水，再匯流排入大鵬灣域。崎峰濕地規劃成生態式滯洪池，並結合人工濕地處理系統，當雨季來臨時可發揮滯洪功能，非雨季時則可以處理崎峰社區排出之家庭污水及養殖廢水。 濕地出現鳥種 大白鷺、中白鷺、黃頭鷺、金斑鴴、彎嘴濱鷸、高蹺鴴、黃小鷺",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮崎峰濕地",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "崎峰濕地",
            "PictureDescription2": "崎峰濕地",
            "PictureDescription3": "崎峰濕地"
        },
        "Position": {
            "PositionLat": 22.432069778442383,
            "PositionLon": 120.49008178710938,
            "GeoHash": "wevxtgdhq"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "崎峰濕地",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000199",
        "Name": "東港海鮮街",
        "DescriptionDetail": "聽到「東港鎮」，大家第一個聯想到就是最富盛名的「黑鮪魚季」，東港鎮位於高屏溪出口之東南方，隔海與小琉球風景區相望，是恆春半島最熱鬧與忙碌的漁港，現今成為饕客吃海鮮必定造訪的勝地。每天自凌晨三點多起，在漁港附近就會見到漁船卸貨、叫賣與過磅等拍賣過程，這就是辛苦的漁民一天的開始，等著下午買主進場購買漁貨。  東港鎮光復路為當地著名海產街，因為鄰近漁港之利，當地海鮮餐廳每天總是採買最新鮮的漁穫，烹調各式各樣的海鮮料理。近年來，提供遊客最實惠最新鮮的海鮮大餐，此外，各商家利用新鮮的漁穫製作多元的伴手禮，遊客吃完還是不滿足，可以再帶上幾樣伴手禮與親朋好友分享！跟著老饕一起來發現必吃的海鮮餐廳。",
        "Phone": "886-8-8324131",
        "Address": "屏東縣東港鎮光復路三段",
        "OpenTime": "11:00-22:00",
        "Picture": {
            "PictureDescription1": "東港海鮮街",
            "PictureDescription2": "東港海鮮街",
            "PictureDescription3": "東港海鮮街"
        },
        "Position": {
            "PositionLat": 22.464879989624023,
            "PositionLon": 120.44924926757812,
            "GeoHash": "wevxucs7q"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "東港海鮮街",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000201",
        "Name": "烏鬼洞",
        "DescriptionDetail": "一處神秘又蒼涼的老洞窟! 烏鬼洞給人一種古老蒼涼之感，面對著自然很少能真正地品味出隱藏在深處的內涵。烏鬼，傳說是一離鄉背井的外勞，他們由荷蘭人帶來臺灣，成為勞苦工作的奴隸，稱他們為「烏鬼」，是因為他們皮膚黝黑，這段史實的過去，應該是一段悲慘的黑奴血淚史。 明朝永曆15年，鄭成功驅走荷蘭人後，少數黑奴被遺棄此地而居住在此山洞中，後因為黑奴搶奪航海船隻，遭到過往船隻報復，趁黑夜將木材堆放於洞口燃燒，讓洞內的黑人盡數燒死，據說黑奴由人變成鬼，每當迷霧的夜晚，常迷惑後來移居此地的漢人漁夫，故有此名。 烏鬼洞背後雖有淒涼的傳奇故事，但沿著環狀步道行走，穿梭在奇形怪狀的珊瑚礁群間，上下起伏走勢，讓人有種山窮水盡疑無路，柳暗花明又一村的奇特感覺。",
        "Phone": "886-8-8612262",
        "Address": "屏東縣琉球鄉烏鬼洞",
        "OpenTime": "07:00-17:30",
        "Picture": {
            "PictureDescription1": "烏鬼洞",
            "PictureDescription2": "烏鬼洞",
            "PictureDescription3": "烏鬼洞"
        },
        "Position": {
            "PositionLat": 22.330280303955078,
            "PositionLon": 120.35572814941406,
            "GeoHash": "wevx4c077"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "烏鬼洞",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000202",
        "Name": "蛤板灣沙灘",
        "DescriptionDetail": "蛤板灣是一處美麗的白沙灘，白色沙灘綿延，弧線優美，滿綴細緻貝殼沙，沿著公路往下望，猶如一片人間淨土，琉球嶼沿海主要是侵蝕性的珊瑚礁沿岸，只有幾個屬於堆積地形沙岸，其中規模最大的就是蛤板灣，潔淨沙灘，碧藍海水，可媲美夏威夷的恐龍灣。 不同於白天海灘給人熱情洋溢的南海風情，夜晚沿著沙灘漫步，聽海水波濤起伏所演奏的動人音樂，別有一番感觸，躺在沙灘上，任憑海水一波波的襲來，由海風拂過臉龐，感受悠閒自得之趣！",
        "Phone": "886-8-8614615",
        "Address": "屏東縣琉球鄉蛤板灣沙灘",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "蛤板灣沙灘",
            "PictureDescription2": "蛤板灣沙灘",
            "PictureDescription3": "蛤板灣沙灘"
        },
        "Position": {
            "PositionLat": 22.33456039428711,
            "PositionLon": 120.36022186279297,
            "GeoHash": "wevx4cgsh"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "蛤板灣沙灘",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000203",
        "Name": "白燈塔",
        "DescriptionDetail": "白燈塔位於琉球嶼南側，厚石裙礁的西側山頂處，屬於國際性燈塔又有「白燈樓」之稱。興建於西元1929年，基座至塔頂約10公尺，水平面至塔頂有88公尺，裝有日夜自動閃光設備，與墾丁國家公園的鵝鑾鼻燈塔同具漁船航行往返指引之指標。 喜歡觀察螢火蟲的愛好者，每年春分至秋末，本區非常適合作螢火蟲觀察。每當夜幕低垂時燈塔路口兩旁的草堆中，隨處可見地下繁星點點，空中閃閃發亮，正是臺灣窗螢的雄蟲與雌螢忙著打燈點燃寂靜的仲夏，而斯文豪氏攀蜥與褐虎，互不相讓攀附在鄰近的榕樹鬚根上大剌剌地睡眠，其功力之高深，讓人看了不禁莞爾。",
        "Phone": "886-8-8614615",
        "Address": "屏東縣琉球鄉白燈塔",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "白燈塔",
            "PictureDescription2": "白燈塔",
            "PictureDescription3": "白燈塔"
        },
        "Position": {
            "PositionLat": 22.328880310058594,
            "PositionLon": 120.36622619628906,
            "GeoHash": "wevx50b50"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "白燈塔",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000205",
        "Name": "美人洞",
        "DescriptionDetail": "浪漫在海角 相約美人洞! 美人洞位於琉球嶼東北角，背山面海，奇石陳列，主要由珊瑚礁岩構成，沿途美景連連，步行其中，渾然天成的礁岩洞穴，讓人為之驚嘆，站在高點眺望大海，聆聽浪濤聲，波光粼粼，會讓您的心情豁然開朗。 春夏季節，葉蟬展翅在枝葉間喜悅的跳動，礁岩上可以發現忙碌的蟻蟲忘情覓食，寄居蟹、紫地蟹橫行其道，草叢間可見臭鼬、小黃腹鼠、玄鼠等動物活動頻繁，走著走著，如果您運氣好，可以發現三級保育動物「紅尾伯勞鳥」不期而遇喔！若是在下過雨的夜晚，前往探索，會發現螢火蟲成群閃爍，形如星辰，種種大自然的景色，在美人洞中等您來發現！",
        "Phone": "886-8-8612261",
        "Address": "屏東縣琉球鄉美人洞",
        "OpenTime": "07:00-17:30",
        "Picture": {
            "PictureDescription1": "美人洞",
            "PictureDescription2": "美人洞",
            "PictureDescription3": "美人洞"
        },
        "Position": {
            "PositionLat": 22.353580474853516,
            "PositionLon": 120.3731918334961,
            "GeoHash": "wevx5jm54"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "美人洞",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000206",
        "Name": "山豬溝",
        "DescriptionDetail": "山豬溝名字由來有個傳說，有隻山豬精，趁仙女在海邊沐浴時，竊走仙女的彩衣，藉此脅迫仙女，後來仙女假裝答應，取回衣衫後便揚長而去，山豬精因為被騙，羞憤嚎啕大哭而死去，後來便命名為「山豬溝」。 山豬溝沿著珊瑚礁地形開發，開闢有木棧道及步道，沿途設有解說牌及景觀台，來回走一圈大約一個多小時，步道內盡是百年老雀榕與攀藤，漫步其中，涼爽宜人，珊瑚礁及貝殼化石比比皆是，敞開雙臂，擁抱的是千萬年以上的海蝕奇觀，眼耳心靈所及，滿是森林芬多精環境。",
        "Phone": "886-8-8614049",
        "Address": "屏東縣琉球鄉山豬溝生態步道",
        "OpenTime": "07:00-17:30",
        "Picture": {
            "PictureDescription1": "山豬溝",
            "PictureDescription2": "山豬溝",
            "PictureDescription3": "山豬溝"
        },
        "Position": {
            "PositionLat": 22.33843994140625,
            "PositionLon": 120.36247253417969,
            "GeoHash": "wevx4ft6b"
        },
        "Class1": "自然風景類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "山豬溝",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000207",
        "Name": "厚石裙礁",
        "DescriptionDetail": "琉球島上嶙峋怪石特多，大部分集中在東南海岸邊的「厚石裙礁」附近，從烏鬼洞順著環島公路前進，映入眼簾的是外貌酷似紅番的巨石，頂端枝葉茂密，遠看整體輪廓像是一顆印地安人的頭，因此稱為「紅番石」。再往下，發揮想像力，會發現有座狀似觀音的岩石，背山面海，端坐岸邊，靠近點瞧，五官輪廓還十分清楚呢！ 除了紅番石、觀音石，還有爬山虎石、白熊石，和應嘴石等，來這邊遊玩，可別拍張照走馬看花就走了，不妨天馬行空好好發揮想像力，替這些奇岩怪石取名，編一段精彩動人的故事。厚石裙礁地區的凹洞為昔日前人晒鹽之用，因地理、地質環境佳，故廣受居民喜愛，而島上萬物盡其所用，真不愧為臺灣唯一的一座珊瑚礁島嶼。",
        "Phone": "886-8-8614615",
        "Address": "屏東縣琉球鄉厚石裙礁",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "厚石裙礁",
            "PictureDescription2": "厚石裙礁",
            "PictureDescription3": "厚石裙礁"
        },
        "Position": {
            "PositionLat": 22.322750091552734,
            "PositionLon": 120.36119079589844,
            "GeoHash": "wevwfzsr7"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "厚石裙礁",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000208",
        "Name": "碧雲寺",
        "DescriptionDetail": "小琉球居民的信仰中心! 碧雲寺位於琉球嶼的中心，興建於1736年，至今已有200多年的歷史，主奉觀音菩薩，小琉球居民無論婚喪擇日，彌月慶祝，求姻緣，問生病，求漁船滿載而歸等等，舉凡生活中生老病死，喜怒哀樂都與觀音菩薩分不開，小琉球居民大大小小事情，必前來求籤請示，請求神明指引，儼然成為鄉民精神寄託！ 1980年，已故總統蔣經國先生曾親臨此寺廟，並捐獻1000元作為香油錢，讓該寺廟名聲遠播全台！碧雲寺下方設有木棧道可觀賞竹林生態，漫步其間，陽光自樹縫間灑落，一片清爽，夜晚點點燈光投射下，片片竹林伴隨潺潺流水，隨風搖曳作響，蛙鳴聲此起彼落。",
        "Phone": "886-8-8611940",
        "Address": "屏東縣琉球鄉大福村和平路61號",
        "ZipCode": "929",
        "OpenTime": "6：00~21：00",
        "Picture": {
            "PictureDescription1": "碧雲寺",
            "PictureDescription2": "碧雲寺",
            "PictureDescription3": "碧雲寺"
        },
        "Position": {
            "PositionLat": 22.337589263916016,
            "PositionLon": 120.369873046875,
            "GeoHash": "wevx546tv"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.beyuan.tw/",
        "ParkingPosition": {},
        "Keyword": "碧雲寺",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000209",
        "Name": "三隆宮",
        "DescriptionDetail": "三隆宮俗稱王爺廟，供奉池府三姓王爺，俗稱三府千歲，攜帶其所供奉三千歲王爺，乘一小船抵達小琉球並搭建草廟一間，是位三隆宮之始。 三隆宮三府千歲三年一科平安祭典，在琉球鄉是非常重要的祭典，每回祭典遷居各地的遊子扶老攜幼而回，琉球籍漁船暫停作業返回小琉球，漁港泊滿大小漁船，鄉公所於祭典前晚也會舉行王船祭晚會，施放煙火，熱鬧非凡。 島上男人不分階級都是大輦轎班，婦女們負責點心供應轎班、香客午餐，沿路還有飲料可以自由取用，種種敬神禮教，皆為小琉球迎王特色。",
        "Phone": "886-8-8611940",
        "Address": "屏東縣琉球鄉中山路45號",
        "ZipCode": "929",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "三隆宮",
            "PictureDescription2": "三隆宮",
            "PictureDescription3": "三隆宮"
        },
        "Position": {
            "PositionLat": 22.34708023071289,
            "PositionLon": 120.37716674804688,
            "GeoHash": "wevx5hpvp"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.beyuan.tw/",
        "ParkingPosition": {},
        "Keyword": "三隆宮",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000210",
        "Name": "大寮(大福)漁港",
        "DescriptionDetail": "大寮(大福)漁港位於琉球嶼之大福村東面的海岸，為小琉球第2漁港。其建港目的係為其他港口的輔助港，昔日漁港內停泊漁筏常發生被漁船擠撞的糾紛，故開闢此港口降低漁民的損害，另一方面為抒解白沙港的船運吞吐量，並提供一處最佳用地給漁船休息避風，目前亦為東港與小琉球往返乘船處。",
        "Phone": "886-8-8614615",
        "Address": "屏東縣琉球鄉大寮漁港",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "大寮(大福)漁港",
            "PictureDescription2": "大寮(大福)漁港",
            "PictureDescription3": "大寮(大福)漁港"
        },
        "Position": {
            "PositionLat": 22.334440231323242,
            "PositionLon": 120.37396240234375,
            "GeoHash": "wevx51ves"
        },
        "Class1": "遊憩類",
        "Class2": "小吃/特產類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "大寮(大福)漁港",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000212",
        "Name": "中澳沙灘",
        "DescriptionDetail": "位於琉球嶼東北側，是一處最適合海泳、戲水、海釣以及其他的海濱遊憩活動，為琉球嶼主要天然沙灘之一。本區潮間帶及亞潮帶係由珊瑚礁及貝殼碎屑所形成的海積地，為一帶狀的貝殼砂沙灘，左側有著迎風望海的寬敞的涼亭，右側凸出的海岸地長堤為釣客海釣的區域，常見釣客背著魚簍，裡頭裝著各式各樣的海魚與熱帶魚。本區可觀察潮池中的寄居蟹、鰕虎、鳚及貝類等潮間帶生物。 中澳沙灘也是當地居民最為推薦的水上活動勝地之一，其海岸線平緩遠比琉球嶼其他海岸線來的安全，而碧海藍天的浪漫景象，吸引許多遊客攜家帶眷絡繹不絕地湧入此處遊玩，近年來也成為婚紗拍照新興之處，每三年一科舉辦的迎王平安祭「請水」儀式也在此舉行。",
        "Phone": "886-8-8614615",
        "Address": "屏東縣琉球鄉中澳沙灘",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "中澳沙灘",
            "PictureDescription2": "中澳沙灘",
            "PictureDescription3": "中澳沙灘"
        },
        "Position": {
            "PositionLat": 22.350929260253906,
            "PositionLon": 120.38764190673828,
            "GeoHash": "wevx5kzee"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "中澳沙灘",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000213",
        "Name": "琉球管理站暨遊客中心",
        "DescriptionDetail": "琉球管理站暨遊客中心座落於白沙觀光港旁的半山腰上，是一棟三層樓的建物。因坡度的關係，正門入口即是二樓，門廳設有旅遊資訊櫃檯，由專人提供即時旅遊諮詢服務，並配置了動靜態旅遊導覽設施，以及可容納75人的大型簡報（會議）室，提供舉辦大型會議、團客導覽解說等服務，戶外則規劃有入口廣場、海景平台及賣店。一樓為管理站辦公室，不開放遊客參觀，但戶外觀景平台可供遊客歇腳、欣賞白沙觀光港及美麗海景。三樓為宿舍區，亦不開放參觀。 琉球管理站暨遊客中心的前身為琉球鄉圖書館，始建於西元1995年。之後琉球鄉於西元2000年納入大鵬灣國家風景區管理範圍，因初期琉球鄉土地取得不易，乃向琉球鄉公所商借琉球鄉圖書館部份空間作為管理站及遊客中心臨時辦公場所。 然為提升遊憩服務品質與因應琉球風景特定區遊客人數逐年成長，大鵬灣國家風景區管理處於2009年獲鄉公所同意，以有償撥用方式取得琉球鄉圖書館土地及建築物，並規劃整建為永久性的琉球管理站暨遊客中心。 重新整建後於西元2012年正式啟用。整體外觀為紅瓦白牆，島嶼風格明顯、同時融入複合式建築元素，如充滿歐風的尖塔屋頂，立柱及迴廊設計等，使得管理站建築物本身別樹一格，迥異於琉球嶼上其他建物，因此也成為地方的新景點。",
        "Phone": "886-8-8614615",
        "Address": "屏東縣琉球鄉民族路20-1號",
        "OpenTime": "09:00-18:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.35434913635254,
            "PositionLon": 120.3812026977539,
            "GeoHash": "wevx5m6zt"
        },
        "Class1": "國家風景區類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "小琉球,遊客中心",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000214",
        "Name": "多仔坪潮間帶",
        "DescriptionDetail": "小琉球潮間帶是當地相當受歡迎的生態LIVE秀，白天夜晚所演出的節目五花八門，一個月有幾天退潮時間落在晚上，漆黑夜，挨著月光和手電筒餘光，往茫茫大海探險有種說不出的驚險刺激。晚上能見度雖然差了點，不比白天清楚可見，但在半輪明月下拜訪潮間帶，望著灰濛濛波光和珊瑚礁岩黑影，聽潮汐潺潺流動，漫步潮間帶礁石上，月光下的海邊，意外流露著一抹深沈的浪漫。  多仔坪潮間帶位於琉球嶼西北側，緊鄰露營區南側，兩處相距約300公尺，潮間帶平台地形平緩全長約1600公尺。想要前往多仔坪可由環島公路往沙瑪基生態露營區方向岔路下行約50公尺即可抵達，從露營區向外延伸至小徑途中，隱約可見斑頸鳩、白頭翁、紅尾伯勞、麻雀等鳥類和你打招呼。本區擁有寬廣的海蝕礁平台和沙灘等自然景觀，孕育著非常豐富的底棲生物，其中包含淺坪中的珊瑚群，貝類與潮池間數不清的魚類、貝類、海膽、海兔以及陽隧足、各種寄居蟹、梅氏長海膽、泰來藻等潮間帶生物。若是由當地生態旅遊的領隊帶領，細心點夜間可以發現小型的海蛇及小蝦等生物於此區活動，不過當您於觀賞之際，切記勿為一己之私而隨意請隨手將其放回原地，以保護當地自然資源。                                                                                                                                  光掌硬殼寄居蟹：                          光掌硬殼寄居蟹頭胸甲長可達1.5公分，身體呈淡橄欖綠色至灰黑色光掌硬殼寄居蟹頭胸甲長可達1.5公分，身體呈淡橄欖綠色至灰黑色光掌硬殼寄居蟹頭胸甲長可達1.5公分，身體呈淡橄欖綠色至灰黑色                                                                                            藍指海星：                          大鵬灣目前共發現有網紋招潮蟹、白扇招潮蟹、北方凹指招潮蟹、三角招潮蟹等。雄性招潮蟹有一婁明顯而巨大之蟹足，這隻大蟹足之伸展長度幾可達身體甲長之3倍。招潮蟹之體色會隨時間及潮汐之變化而變化，白天體色較深、夜間體色較淡。招潮蟹不能適應過於乾燥之環境，其多棲住於大鵬灣之潮間帶，於紅樹林、灣口岸邊及沙灘上皆可發現其蹤跡。                                                                                            梅氏長海膽：                          紅樹林是一群生長在海河沿岸或海河交會處的高木或灌木，一般多分佈於熱帶及亞熱帶。這些植物通常具有耐鹽防風、定砂、緩流、消浪、淨化水質、保護堤岸、提供野生動物棲息地及優美環境等功能。本區為台灣紅樹林分佈之南界，目前僅存馬鞭草科之海茄苳。分佈地區主要集中在東港第一排水溝、奇美小鎮區及大鵬灣部份沿岸。",
        "Phone": "886-8-8614615",
        "Address": "屏東縣琉球鄉多仔坪潮間帶",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureDescription1": "多仔坪潮間帶",
            "PictureDescription2": "多仔坪潮間帶",
            "PictureDescription3": "多仔坪潮間帶"
        },
        "Position": {
            "PositionLat": 22.34977912902832,
            "PositionLon": 120.36530303955078,
            "GeoHash": "wevx4uxkf"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "多仔坪潮間帶",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000220",
        "Name": "四重溪溫泉區",
        "DescriptionDetail": "四重溪在日治時代與關仔嶺、陽明山、北投溫泉號稱「台灣四大溫泉」，亦為台灣最南端的溫泉區，清朝時，當地的漢人稱四重溪為「出湯」，清同治年間沈葆楨履勘地形時，跋涉了四條溪才到溫泉區，於是將此地改名為「四重溪」。到了1895年，日本憲兵屯所曹長高橋在四重溪築有小屋，並建浴槽，逐步開發四重溪溫泉；至西元1898年，恆春廳長柳木通義為開發四重溪，並設置警察派出所、浴場之後，始有發展雛形；1917年，由於物產交換業者集資完成基礎溫泉建設，以供應浴客方便使用；至1950年正式將四重溪改名為「溫泉村」。四重溪溫泉其源頭來自山麓的石縫中，水源豐沛終年不斷，四重溪蜿蜓於群山峻嶺間，景緻秀麗，引人入勝；四重溪溫泉區有群山環繞，清靜優雅，是著名的避暑勝地，更是台灣絕佳的泡湯去處。 四重溪溫泉泉質屬鹼性碳酸氫鈉泉，四重溪水溫隨季節轉換，多在攝氏50度至80度之間，泉水中含有多量碳酸鈉物質，溫泉泉水清澈見底，屬於可飲可浴的泉質，對促進人體血液循環，緩和肌肉僵硬和紓解壓力有相當大的助益，據說常浸泡四重溪溫泉對皮膚病、慢性腸胃疾病、關節炎、神經痛等疾病有緩和效果，有興趣的民眾可以前往嘗試。",
        "Phone": "886-8-8821001",
        "Address": "屏東縣車城鄉四重溪溫泉區",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureDescription1": "四重溪溫泉區",
            "PictureDescription2": "四重溪溫泉區",
            "PictureDescription3": "四重溪溫泉區"
        },
        "Position": {
            "PositionLat": 22.0958309173584,
            "PositionLon": 120.75028228759766,
            "GeoHash": "wevvewrtt"
        },
        "Class1": "溫泉類",
        "WebsiteUrl": "https://www.pthg.gov.tw/checheng/Default.aspx",
        "ParkingPosition": {},
        "Keyword": "四重溪溫泉區",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000223",
        "Name": "恆春古城門",
        "DescriptionDetail": "恆春古城建於清光緒元年，光緒五年竣工，座落於恆春平原的中央，周圍有三台山、虎頭山、龍鑾山和西屏山等山巒平原，聘請當時知名堪輿的文官「劉璈」看風水，以猴洞山為龍脈，分別於東西南北建置四座城門，均設有砲台，城牆外有護城河圍繞，是臺灣地區難得保留完整的城門古蹟。 恆春建城已有百年歷史，恆春古城為台灣重要國家古蹟，究竟城門構造有何奇妙之處呢？在各縣市保留許多古城遺跡，其基本構造包含城牆、城門、砲台、門樓、壕溝、慢道、馬道等所構成，以恆春古城之東城門為說明：      城牆：採用材料為「糯米糊、蔗糖漿、礪殼灰」夯築而成，以「版築夯工法」建築，是最古老的建築工法，現今從城牆表面外觀可看出水平線條，為當時夯築時所留下的痕跡。     城門：恆春共有4座城門，城門又分為城台，上方為「城樓」、下方為「門洞」。城台上半部採用磚塊砌成，下半部以礫石與灰漿填縫砌築，底部以花崗石鋪底。     門額：四座城門的門額大小不一，採用玄武岩為建材，門額均加上框飾。     砲台：是城牆突出的部分，上方可以放置大砲。砲台上有大砲四門，兩門朝前，令兩門位於左右以45度向前傾斜，以花崗石為材料，用以承受砲火的後座力。     城壕：即是護城河，功能主要為增強防禦性，二則挖壕溝的土，作為築城之用。目前城壕均已填土或作為排水溝。     雉堞：即為「城垛」，指的是城牆上突出的地方，讓原本的城牆更具有造型，當然也有防禦的功能，中央有一小孔，方便士兵門作為射擊掩護使用，增加攻守的優勢。     慢道：又名為「踏道」，作為登城使用之便道。     馬道：為城牆上作為通行守衛的道路。     女牆：位於外城牆上，作用近似欄杆的功能。",
        "Phone": "886-8-7360330-3",
        "Address": "東門-恆春鎮東門路;西門-恆春鎮中山路;南門-恆春鎮恆南路;北門-恆春鎮北門路",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "恆春古城門",
            "PictureDescription2": "恆春古城門",
            "PictureDescription3": "恆春古城門"
        },
        "Position": {
            "PositionLat": 22.000850677490234,
            "PositionLon": 120.74479675292969,
            "GeoHash": "wevv5t5sj"
        },
        "Class1": "古蹟類",
        "Class2": "文化類",
        "ParkingPosition": {},
        "Keyword": "恆春古城門",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000225",
        "Name": "七孔瀑布",
        "DescriptionDetail": "七孔瀑布群位於恆春半島北方加都魯溪中，七層瀑布群層層相疊，加上濃密森林原始林相，是賞瀑溯溪、健行攀高，享受山野景趣的好去處。七孔瀑布群因高度落差頗大，瀑布溪水長期沖刷溪床，而形成深淺不一的池穴，當地人稱此潭穴為「孔」，故有「七孔」之稱。七孔瀑布的入口在200縣道的春興橋頭，經都興橋1號橋後，約2公里可以到達售票口，由步道往前走，約8分鐘後可見到第一層瀑布，高約10公尺，沿著石波瀉下，甚為壯觀，經過第二成瀑布後，就可見到第三-第五層連續瀑布景觀，繼續往前行可經第六層最後抵達第七層瀑布，探索整個瀑布約略30分鐘，尋訪此瀑布別有一番意趣。造訪七孔瀑布群之後，並可與附近的風景名勝佳樂水、風吹沙、墾丁沿海景點連成一線。",
        "Phone": "886-8-8801083",
        "Address": "屏東縣滿洲鄉都魯路七孔瀑布",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "七孔瀑布",
            "PictureDescription2": "七孔瀑布",
            "PictureDescription3": "七孔瀑布"
        },
        "Position": {
            "PositionLat": 22.025779724121094,
            "PositionLon": 120.8012924194336,
            "GeoHash": "wevvkcsv6"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/E3BEIY",
        "ParkingPosition": {},
        "Keyword": "七孔瀑布",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000226",
        "Name": "港口吊橋",
        "DescriptionDetail": "港口村是進入滿州鄉的門戶，港口溪與港口吊橋為港口村的重要地標，如您想要一覽港口溪迷人的原鄉風，港口橋被稱為最長的人行吊橋，遊客站在吊橋上，可以看到溪流入海壯闊的海景。每天清晨與傍晚時分，在吊橋上可以看到天上雲彩的變化，水天合一的景色令人讚嘆不已，冬天時，雨量減少，溪水就成了沒口溪，因為溪流到河口時會被一大片沙洲所隱蓋。早年，行走吊橋是不需要付費，目前為滿州鄉公所管理，因此為維護週邊環境，欲過橋前，需付清潔費用10元，酌收的清潔費做為滿州鄉公所補助當地子女就學使用。 白榕園 位於「恆春林業試驗所港口工作站」中，白榕又名垂榕，因其樹幹與氣生根都呈灰白色而得名。白榕屬於桑科植物，生育環境為低海拔潮濕原始林間，以南部墾丁地區為著。白榕的形狀很像榕樹，葉片較榕樹葉大，最常可達14公分，具有更發達的氣根及支柱根，在潮濕的生長環境裡，白榕靠氣根吸收空氣中的水份，而氣根急速生長至地面，慢慢地加粗變成支柱根。經過長時間的生長，一株白榕會生成數不清的支柱根，並逐漸形成大片的景致，分不清母株（主根）是那一枝，才有「白榕一樹成林」之名，面積達800多坪，氣根達3、4百根，相當壯觀，有時會讓人誤以為是很多白榕， 白榕園沒有固定開放時間，工作站限制車輛進入，如要入園參觀建議可事先聯繫試驗所。",
        "Phone": "886-8-8802926",
        "Address": "屏東縣滿洲鄉港口吊橋",
        "OpenTime": "7:30-17:30",
        "Picture": {
            "PictureDescription1": "港口吊橋",
            "PictureDescription2": "港口吊橋",
            "PictureDescription3": "港口吊橋"
        },
        "Position": {
            "PositionLat": 21.988740921020508,
            "PositionLon": 120.8419418334961,
            "GeoHash": "wevvjffmt"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/yPc1pi",
        "ParkingPosition": {},
        "Keyword": "港口吊橋",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000227",
        "Name": "九棚大沙漠",
        "DescriptionDetail": "海岸公路到了九棚主要是仔沙丘，前往港仔需轉接屏200線道，在頻海的山丘上可以看到一片200多公頃的廣大沙丘，當地人稱它為「台灣最大的沙漠-九棚大沙漠」，九棚溪挾帶大量的河沙，在出海口附近海域，受波浪、海流來回的搬運後堆置在河口兩側，退潮時再被強風吹上岸，堆積在高地上，形成一處近似沙漠景觀的沙丘地形。 天氣佳時，許多遊客喜歡躺在沙丘上仰望月亮跳出海面的美景，傍晚時分，於沙丘上漫步別也一番意趣。",
        "Phone": "886-8-8801105",
        "Address": "屏東縣滿洲鄉九棚大沙漠",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "九棚大沙漠",
            "PictureDescription2": "九棚大沙漠",
            "PictureDescription3": "九棚大沙漠"
        },
        "Position": {
            "PositionLat": 22.116060256958008,
            "PositionLon": 120.87629699707031,
            "GeoHash": "wevvyd57m"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "九棚大沙漠",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000228",
        "Name": "滿州賞鷹",
        "DescriptionDetail": "滿州賞鷹已經成為賞鳥人士年度重要盛事之一，滿州鄉是一處河谷地形，四周為低山丘陵所圍繞，也由於環山屏障，此處成為恆春最佳避風之處，加上植物豐富，成為灰面鷲往南渡冬最佳棲息地，灰面鷲是台灣相當普通的一種過境鳥，它們棲息於西伯利亞、中國東北及日本，秋冬之際南遷，台灣正好位於灰面鷲往來要道，以雙十節前後數量最多，因此有人稱它們為「國慶鳥」。灰面鷲過境滿州時大多棲息在里德村一帶，而賞鷹最佳三處地點「滿州橋、山頂橋、里德橋」，由於四周空曠，視野遼闊，可以非常清楚地見到灰面鷲成群飛過來壯觀的景緻。 賞鷹時間： 灰面鷲過境台灣時間約於每年10月上旬至中旬，每日10時以後灰面鷲群陸續由北方飛到龍鑾潭或社頂公園上方，繼續往南方滿州鄉飛去，抵達滿州鄉上方時，已經近中午時分，此刻正是賞鷹最好的時機。灰面鷲鷹群會隨著氣流爬升至某一高度，來回地盤旋，重複地降落與升空。黃昏時，再降落在樹頂上休息，即是「落鷹」。 賞鷹裝備： 當您準備出發賞鷹時，「望遠鏡」與「圖鑑」是最基本的配備，一定要準備喔！當您觀察灰面鷲時，可將每一次觀察的心得、時間、地點或種類等等記錄下來，亦可詳細觀察灰面鷲飛行狀況，藉此可累積許多賞鳥的經驗，作為日後研究分析使用。切記勿穿著鮮豔衣服，避免被群鳥攻擊。                                                                                                                                                            灰面鷲小檔案：                         灰面鷲又名國慶鳥，面部有灰色塊，頭頂灰褐帶紅，眉斑和喉部呈現白色，是生長於西伯利亞、中國東北、朝鮮半島、日本等地。                         遷徙動線：灰面鷲群有的走陸路，從西伯利亞、韓國、中國東北南下，有的走海路，經日本與琉球，最後兩路都會進入台灣東北部，順這中央山脈南北走向，飛向恆春半島，抵達滿州鄉休息，繼續啟程，越過巴士海峽，抵達較溫暖的地方過冬。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣恆春鎮墾丁路596號",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "滿州賞鷹",
            "PictureDescription2": "滿州賞鷹",
            "PictureDescription3": "滿州賞鷹"
        },
        "Position": {
            "PositionLat": 22.04384994506836,
            "PositionLon": 120.83840942382812,
            "GeoHash": "wevvmszye"
        },
        "Class1": "生態類",
        "WebsiteUrl": "https://goo.gl/N5lA3n",
        "ParkingPosition": {},
        "Keyword": "滿州賞鷹",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000235",
        "Name": "鵝鑾鼻",
        "DescriptionDetail": "過了砂島，沿台26線往前行就可以抵達鵝鑾鼻公園與燈塔所在處，「鵝鑾」是排灣族語「帆」的意思，因附近的船帆石像帆而取名，加上是突出海面台灣最南端的陸塊像鼻，於是取名為鵝鑾鼻。 墾丁國家公園管理處成立後，將燈塔前面的珊瑚礁林規劃為「礁林公園」，面積廣達59公頃園區內擁有熱帶植物處20多種，並有出土的史前遺跡，加上百年的老燈塔，為一處值得玩味的地點。",
        "Phone": "886-8-8851101",
        "Address": "屏東縣恆春鎮鵝鑾里鵝鑾路301號",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "鵝鑾鼻",
            "PictureDescription2": "鵝鑾鼻",
            "PictureDescription3": "鵝鑾鼻"
        },
        "Position": {
            "PositionLat": 21.900850296020508,
            "PositionLon": 120.85111236572266,
            "GeoHash": "wevuw4cje"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://goo.gl/7ZYeq3",
        "ParkingPosition": {},
        "Keyword": "鵝鑾鼻",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000236",
        "Name": "龍坑自然生態保護區",
        "DescriptionDetail": "位於佳鵝公路的起點，龍坑是一座隆起的珊瑚礁，以粗獷原野的地形聞名，旺盛的侵蝕作用成就了龍坑全區的崩崖裙礁，峽谷等獨特的地形，由於形狀如同一條龍，龍坑因而得名。 龍坑地形可分為海濱草原、珊瑚礁台地、峽谷、溶蝕、崩崖等五部分，其中草原上成群的白水木和珊瑚礁上大片水莞花是台灣目前最大的族群，氣勢磅礡，兩旁陡峭礁岩，置身其間有如走入洪荒時代的株羅紀公園，龍坑生態保護區，需事先向墾丁國家公園管理處申請核准才可進入。",
        "Description": "位於佳鵝公路的起點，龍坑是一座隆起的珊瑚礁，以粗獷原野的地形聞名，旺盛的侵蝕作用成就了龍坑全區的崩崖裙礁，峽谷等獨特的地形，由於形狀如同一條龍，龍坑因而得名。",
        "Phone": "886-8-8851322",
        "Address": "屏東縣恆春鎮龍坑",
        "OpenTime": "需經申請核可，每日上午8時至下午3時30分，於下午5時30分前離開。每周二、除夕不開放申請。",
        "Picture": {
            "PictureDescription1": "龍坑",
            "PictureDescription2": "龍坑",
            "PictureDescription3": "龍坑"
        },
        "Position": {
            "PositionLat": 21.90035057067871,
            "PositionLon": 120.86485290527344,
            "GeoHash": "wevuw6g4g"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "龍坑",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000238",
        "Name": "白砂灣",
        "DescriptionDetail": "從關山南下上水右轉約2公里處就到了白砂灣，白砂灣位於貓鼻頭的西北海岸，原是一處漁港，當地也稱「白砂港」，白砂灣一帶屬於珊瑚礁沿岸，但是此處卻擁有一條約500公尺長的純白潔淨沙灘，細白的砂粒其組成為貝殼與珊瑚的碎屑所組成，白砂灣的東側有台地做為屏障，阻擋了東北季風，因此冬天時此處仍是風平浪靜，全年度皆適合從事各類的海洋遊憩活動。建議您可於沒有光害的夜晚，躺在沙灘上仰望天空數星星，別有一番浪漫的度假風情。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣恆春鎮白砂灣",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "白砂灣",
            "PictureDescription2": "白砂灣",
            "PictureDescription3": "白砂灣"
        },
        "Position": {
            "PositionLat": 21.934650421142578,
            "PositionLon": 120.71759033203125,
            "GeoHash": "wevufcpfe"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "https://goo.gl/cyi1fw",
        "ParkingPosition": {},
        "Keyword": "白砂灣",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000240",
        "Name": "瓊麻工業歷史展示區",
        "DescriptionDetail": "離開後壁湖漁港，往龍鑾潭方向前進，往龍鑾潭南岸標誌的右轉，就可以看到瓊麻工業展示區的入口標誌。墾管處將瓊麻工廠留下來的機房、曬麻場、倉庫、宿舍及日本神舍-鳥居，規劃為展示區，在這裡可以完整認識瓊麻、製造過程與恆春瓊麻歷史的興衰。 原是台灣纖維株式會社在西元1913年所設置的「恆春麻場」是推動瓊麻種植及製繩的重要據點。光復後，由於麻繩成功外銷日本，而締造瓊麻工業的黃金時代。70年代因尼龍繩取代瓊麻地位，恆春麻場於1983年關廠，直到1995年墾丁國家公園管理處利用該場所留下的設備，規劃成為瓊麻工業歷史展示區，展示恆春瓊麻工業發展歷史，免費提供遊客參觀。",
        "Phone": "886-8-8866520",
        "Address": "屏東縣恒春鎮草潭路4號",
        "ZipCode": "946",
        "OpenTime": "8:00-16:50",
        "Picture": {
            "PictureDescription1": "瓊麻工業歷史展示區",
            "PictureDescription2": "瓊麻工業歷史展示區",
            "PictureDescription3": "瓊麻工業歷史展示區"
        },
        "Position": {
            "PositionLat": 21.965089797973633,
            "PositionLon": 120.74176788330078,
            "GeoHash": "wevugw97z"
        },
        "Class1": "文化類",
        "WebsiteUrl": "https://goo.gl/c5rS2g",
        "ParkingPosition": {},
        "Keyword": "瓊麻工業歷史展示區",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000241",
        "Name": "小灣",
        "DescriptionDetail": "小灣凱徹飯店與福華飯店前有一大片沙灘就是小灣，為一處貝殼沙灘盡頭就是青蛙石，目前委由墾丁凱徹飯店經營許多住宿的遊客喜歡到沙灘上戲水、游泳、國外遊客最喜歡做日光浴，兩側是珊瑚礁地形，海底景觀瑰麗，是一處潛水的好地點。夜間沙灘上設有PUB販賣飲料，晚上一就是人聲鼎沸，熱鬧非凡。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣恆春鎮小灣",
        "OpenTime": "每日開放",
        "Picture": {
            "PictureDescription1": "小灣",
            "PictureDescription2": "小灣",
            "PictureDescription3": "小灣"
        },
        "Position": {
            "PositionLat": 21.941259384155273,
            "PositionLon": 120.80513000488281,
            "GeoHash": "wevuufr95"
        },
        "Class1": "自然風景類",
        "WebsiteUrl": "https://goo.gl/NcV4JA",
        "ParkingPosition": {},
        "Keyword": "小灣",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000244",
        "Name": "落日灣",
        "DescriptionDetail": "早期大鵬灣周邊居民多以漁塭養殖為業，家家戶戶的取水管在地面上穿行蔓延，造成視覺景觀的紊亂與管理上的困擾。經過多方協調規劃後，重新整合排序養殖戶的管線，匯集於「共用取水池」共同取水，不僅解決了景點與管理問題，也多了一處遊憩與教育場所。沿著潟湖週邊規劃了自行車道及步道，是賞夕陽的最佳景點之一，無障礙設施完整，因此也適合推著輪椅、享受微風、在美麗夕陽餘暉中漫遊其間。 為了讓此處景點能更貼近大鵬灣觀光人文風情特徵，2014年特別辦理『徵名活動』，最後重新命名為「落日灣」。",
        "Description": "早期大鵬灣周邊居民多以漁塭養殖為業，家家戶戶的取水管在地面上穿行蔓延，造成視覺景觀的紊亂與管理上的困擾。經過多方協調規劃後，重新整合排序養殖戶的管線，匯集於「共用取水池」共同取水，不僅解決了景點與管理問題，也多了一處遊憩與教育場所。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮落日灣",
        "ZipCode": "928",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 22.444429397583008,
            "PositionLon": 120.48554992675781,
            "GeoHash": "wevxttyuk"
        },
        "Class1": "國家風景區類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315080900H_000245",
        "Name": "映霞橋亭",
        "DescriptionDetail": "大鵬灣自行車主路線系統在2k+500處轉入左岸濕地公園，因須穿越林邊大排，故興建一座專屬自行車及行人通行的橋樑。考量南台灣炙熱氣候因素，在橋上設計涼亭式雙斜具透光的屋頂、廊道Ｖ字型的木百葉，不僅降低對周邊動物的干擾，也提供遮陽避雨、賞鳥場所。涼亭全長35公尺，因造型為一長廊型亭台橫跨在橋上，遊客稱之為「橋亭」。橋亭的設計提供了自行車及行人動線的連結，也作為大鵬灣生態旅遊的重要集散點，橋體以鋼構及木結構構築，橋型設計發想借鏡於「麥迪遜之橋」的意象，希冀遊客與大鵬灣的生態環境有場美麗的邂逅。 從遠處眺望橋亭，猶如一只木船行駛於藍天綠林的水岸間，遊客環遊至此可於橋亭短暫停留，享受片刻無爭的自在及優雅的靜謐；讓光的軌道從橋亭頂篷流洩而下感受微風吹拂，感受與大自然共同呼吸，與大地一起脈動，與候鳥一起翱翔的生態之旅。",
        "Description": "從遠處眺望橋亭，猶如一只木船行駛於藍天綠林的水岸間，遊客環遊至此可於橋亭短暫停留，享受片刻無爭的自在及優雅的靜謐；讓光的軌道從橋亭頂篷流洩而下感受微風吹拂，感受與大自然共同呼吸，與大地一起脈動，與候鳥一起翱翔的生態之旅。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣東港鎮映霞橋亭",
        "ZipCode": "928",
        "OpenTime": "全日開放",
        "Picture": {},
        "Position": {
            "PositionLat": 22.44131088256836,
            "PositionLon": 120.49182891845703,
            "GeoHash": "wevxtv76p"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000001",
        "Name": "大津瀑布",
        "DescriptionDetail": "大津瀑布位於縣道185線沿山公路2k旁之大津風景區內。當地人稱它為「大烏瀑布」或「尾寮瀑布」，也有人叫它「新豐瀑布」。瀑布共有五層，第 一、二層的路線較大眾化， 已建置有完善的步道，而濃密樹蔭有如天然的陽傘，讓這裡顯得清涼幽靜，常吸引許多遊客。瀑布高約20公尺，呈現90度，如白綢般從山崖垂掛而下，水量雖不大，但也別有一番娟秀的味道；溪谷腹地不大，然而樹蔭茂密，徜遊其間更覺水聲氣氛磅礡，十分冰涼，是消暑的聖地。登上涼亭遠眺屏東綠野，更是遊客不容錯過的美景。由於第三、四、五層瀑布位於深林中，較不易進入，人跡罕至，易有蛇蟲出沒，想要親臨最好有完整的裝備。",
        "Phone": "886-7-6871234",
        "Address": "縣道185線沿山公路2k旁",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.86125946044922,
            "PositionLon": 120.6454086303711,
            "GeoHash": "wsjf13g23"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000004",
        "Name": "地磨兒藝術園區公園",
        "DescriptionDetail": "祖靈柱上雕刻著10朵百合，一朵百合便代表一個村，因此祖靈柱上實際指的是10個村落，它象徵的就是原住民所凝聚的向心力 ─「團結」與「親情」。生命公園廣場：生命孕育原住民文化精神傳承為指標的公園。祖靈柱：象徵男性生殖器，意為祈福生命之延續。另象徵「通天梯」，意為藉天梯傳遞部落之祈求及來自祖靈的祝福。灶：象徵女性及母親，意為維繫家庭飲食，並祈求生命之孕育生生不息。同時祈求每日食物之充足動植物祭台：祈禱動植物生生不息，為人類生存命脈。生命舞台：如太陽形狀的「生命舞台」部落舉行慶典、祭儀展演及文化產業展示的自然戶外舞台，具有維護傳統與發展觀光的雙重意義。百步蛇座椅：石板設計排列成排灣族祭祀對象的百步蛇樣子， 象徵團結部落的力量。水道：由中央貫穿全區的水道串聯著祖靈柱、母灶、動植物祭台、與生命舞台，象徵結合男女及宇宙間美好的事物，才能衍生出多元的文化樣貌。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣三地門鄉",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.71929931640625,
            "PositionLon": 120.65492248535156,
            "GeoHash": "wsjc1xfjx"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "文化類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04001203.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000005",
        "Name": "賽嘉樂園",
        "DescriptionDetail": "位於屏東縣道 185線17km處 ，佔地 8.36公頃，由前屏東縣蘇縣長貞昌時題字命名，備有完善之休閒、露營區及烤肉區之主題樂園，可同時容納約1000人遊客，以寓教於樂為目的，非常適合闔家踏青同遊。為提高遊憩環境及創造更大的經營效益，已委託民間經營，以達永續經營之目標！大自然的呼吸 - 芬多精  茂林國家風景區管理處精心規劃了以樹種來分區，有樟樹、黑板樹、光臘樹等區塊的露營區，增添與樹為伍的樂趣。倘佯在露營區中，遠離都市光害喧囂的環境，抬頭一望，滿天星光，還不時追逐螢火蟲，就像把滿天星光握在手中！營區介紹：光臘樹露營區: 此區設有露營平台14座、烤肉桌椅組16組、洗手台2座。 樟樹露營區: 此區設有露營平台30座、烤肉桌椅組41組、洗手台6座 。 黑板樹露營區: 此區設有露營木屋25座、烤肉桌椅組25組、洗手台6座。 服務設施有3 處優質示範公廁及淋浴間、設營火場及小舞台一座，並採符合環保的熱泵源理供應營區熱水。",
        "Phone": "886-8-7993520",
        "Address": "屏東縣三地門鄉賽嘉村賽嘉巷120號",
        "OpenTime": "09:00~17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.752519607543945,
            "PositionLon": 120.64234161376953,
            "GeoHash": "wsjc3mcp4"
        },
        "Class1": "國家風景區類",
        "Class2": "遊憩類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000006",
        "Name": "安坡觀光自行車道",
        "DescriptionDetail": "沿屏185線沿山公路往北，從三地門鄉青山村路口標誌進入青山社區。青山村： 青山村是三地門鄉的第二大村。當地有一個頗負盛名的旅遊勝地 ─ 海神宮。海神宮並非一間廟宇，而是對景觀的形容。原來，其內的景觀有奇巖、峽谷和深潭。 景觀奇特，宛如神話故事的「海神宮殿」，因此大家稱之為「海神宮」。（目前海神宮受莫拉克風災影響暫停開放） 馬兒村： 是三地門鄉日據時代，日本人取音譯的發音而命名，遊客們千萬不要以為「馬兒村」裡有很多馬。進入馬兒村以後，映入眼簾的就是原住民勇士乘騎戰馬的一種意象。經過這個意象以後，由綠色楓林迎賓大道，進入馬兒村。馬兒村依山而上，每經過一個橫巷，就是一個「鄰」。巷口都有圖騰代表。 在馬兒村47號，有一個很特別的故事。以前在日據時代，有兩位大頭目一起結婚，所以家裡頭就有兩個頭目碑，當時女頭目的地位較高，所以女頭目碑比較大。 騎在觀光自行車道上，沿途可經過教堂、原住民小米田、原住民風味休息驛站，相當具有特色。",
        "Phone": "886-7-6871234",
        "Address": "沿屏185線沿山公路往北，從三地門鄉青山村路口標誌進入青山社區",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.813310623168945,
            "PositionLon": 120.68901062011719,
            "GeoHash": "wsjcf3511"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "體育健身類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04001203.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000007",
        "Name": "德文風景區",
        "DescriptionDetail": "到屏東縣三地門鄉德文村，一定可以感受到山野風光的美景。這裡是三地門鄉公所將海拔800公尺高的德文村，開發了8個旅遊景點，8個景點分別是:區中的天鵝湖、情人湖、天虹瀑布、觀望山、蝙蝠洞、大石橋、古石城和大榕樹，這些景點結合了當地人文，展現出魯凱族文化的特色，整個風景區面積達1560公頃。往德文村的路上，山道蜿蜒，可觀賞峻嶺，深谷等自然風光，當時序入冬，整個山區就開始了一場又一場燦爛的花季，梅花、櫻花、梨花依序開放，將山頭點綴得如詩如畫，令人陶醉。德文村又以魯凱族為主，處處可見原住民文物，比如石板製的屋牆、桌椅跟圖騰。可是，此區屬山地管制區，須辦理入山證才可進入。其中特別的是，德文村設置了許多原住民圖騰及裝置藝術作品，將自然美景與當地人文特色結合，讓遊客在欣賞自然風景的同時，也可以感受到原住民文化的特色。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣三地門鄉德文村",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.8001708984375,
            "PositionLon": 120.70924377441406,
            "GeoHash": "wsjcdy9u9"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000008",
        "Name": "賽嘉社區步道",
        "DescriptionDetail": "在賽嘉國小後方，通往賽嘉飛行場的賽嘉生態步道，有2,100公尺。據社區發展協會理事長楊順發先生說，96年屏科大森林系助理教授陳美惠老師帶領輔導團隊協助屏東林業管理處作社區生態自然開發及導覽培訓，加上交通部觀光局茂林國家風景處規畫，提供遊客感受不同的生態旅遊體驗。漫步於賽嘉社區生態步道，經常可以聽見遨翔天空大冠鷲和鳳頭蒼鷹的叫聲。幸運的話，保育類的朱鸝也會加入，發出低沉鼻音的聲音。晚上還可以聽到貓頭鷹的叫聲。根據研究調查，生態步道中的蝴蝶總共有90多種。目前賽嘉國小，在生態步道的入口建造蝴蝶生態園區。種植很多蝴蝶的食草，以及蜜源植物。如果來趟夜間生態之旅，側耳傾聽小雨蛙的發條聲，和莫氏樹蛙模仿火雞的叫聲、日本樹蛙嘰嘰嘰，類似蟲的叫聲，以及拉多希氏赤蛙模仿人類上洗手間的聲音，以及澤蛙向你要錢的叫聲。這些不同種的蛙類集體鳴叫起來非常熱鬧有趣，像是演奏田園交響樂曲一般。還有，螢火蟲的飛舞，如果你接受過訓練，你也可以學習叫聲，引貓頭鷹出現。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣三地門鄉賽嘉國小後方",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.744970321655273,
            "PositionLon": 120.63783264160156,
            "GeoHash": "wsjc3htg1"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "休閒農業類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000009",
        "Name": "尾寮山登山步道",
        "DescriptionDetail": "尾寮山在屏東縣三地門鄉與高雄市茂林區的交界，大津橋的附近。尾寮山是登山客登百岳的訓練基地。海拔標高大約1,427公尺，是二等的三角點，其編號是1653號。登到尾寮山山頂，有一個鐵字標語，寫著：「山高人更高，水長腳更長。」尾寮山有兩個登山入口。一個是以大津橋旁的產業道路為起點，另一個登山口是在口社村的沙溪林道，從23.5K處進入。在第一個大津橋登山口旁的產業道路為起點，一直依循著「之」字形的步道緩緩向上盤轉，會經過一處建有「集義亭」，它的視野可以看到六龜方向的荖濃溪，還有茂林鄉境內的濁口溪，就在大津橋不遠處，形成雙流匯集的一種河道景觀。如果繼續爬升到產業道路結束，這一段路算是暖身。接著可繼續爬至海拔1,150公尺處之觀景台，可以看到茂林和萬山村的部落。要到達三角頂，還要經過很長的陡坡，需要拉繩索。這一段路程容易讓人氣喘如牛、兩腿發軟。所以尾寮山是一個登山客的訓練基地，也是訓練體力、腳力、耐力和毅力的高挑戰性路線，此段行程具有「小百岳」之稱。第二個登山口是在口社的沙溪林道23.5K處。從沙溪林道開始，沿途風景非常優美，視野也很寬闊。林道的動植物生態亦非常豐富，是南部地區自行車逍遙遊的路線。無論你從何處登頂，都是值得親身去體驗的。最近林務局也在步道沿途設置資源生態解說牌，並結合高樹登山隊認養尾寮山步道，宣導無痕山林運動，以及推廣「徐行、輕裝、撿拾、寧靜」等四個概念的登山理念，讓全民有優質的山林體驗。",
        "Phone": "886-8-7236941",
        "Address": "屏東縣三地門鄉與高雄市茂林區的交界",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.856670379638672,
            "PositionLon": 120.6763916015625,
            "GeoHash": "wsjf40cvg"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000010",
        "Name": "三地門工藝步道",
        "DescriptionDetail": "進入三地村的棋盤巷弄裡，在民國91年，全村居民共同創作全長453米的工藝之道。用現代工藝創造的生活之道，融合傳統思維，在步道上呈現出三地門的工藝。1212塊瑰麗的陶板是由部落裡的老人和小孩共同繪製。行走在工藝步道上，等於巡禮串連部落的工藝坊。由「峨格工作室」為起點，峨格本人喜歡把想法作立體的表現。參訪完峨格工作坊之後，再前往可到「沙滔舞琉璃工作坊」。沙滔舞琉璃工作坊的老闆用他自己的琉璃版畫，結合大女兒的舞蹈、二女兒的編織，和三女兒的咖啡，一起組成了琉璃工作坊。 參訪之後，可向「答給發力美食坊」預訂中午的美食。老板娘堅持在每份食材的取得、準備和烹調上都要花上時間和心力，做最好吃的原住民美食。 下午再繼續往「蜻蜓雅築珠藝工作室」參訪。談到蜻蜓雅築的珠藝工作室，就可以馬上連想到「海角七號勇士之珠」的名氣。這一路上的工藝之道和陶板圖騰，可以滿足遊客們對原住民工藝的喜愛和收藏的慾望。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣三地門鄉三地部落至賽嘉部落",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.728410720825195,
            "PositionLon": 120.66024780273438,
            "GeoHash": "wsjc39w4e"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000011",
        "Name": "青葉部落",
        "DescriptionDetail": "祖先傳說中，青葉部落在400多年前，經過好幾次的遷徙，最後在民國65年改為青葉村。順著沿山公路185線，即可以看到以溪石和一群展翅欲飛的蝴蝶為入口的醒目意象，這就是「青葉部落」，非常特別，也非常醒目。三地門鄉青葉村是魯凱族的部落，這幾年由藝術家吾由及村民翁俊雄先生組成青年會，發動社區發展協會，積極改造部落，用祖先的故事激發力量，把自家的故事展現在房子的外牆。部落街道雖然不寬，但家家戶戶的色彩十分豐富，有的住戶是獵人世家，其住家的圍牆當然就以打獵的戰功為主，熊、山羌、野鹿等動物皆是主角。部落內一位女藝術家，打造了一扇非常醒目的蝴蝶窗，和一面蝴蝶牆。走進青葉國小，特別製作一隻蝴蝶階梯，與部落連結。巡禮了一趟青葉部落，猶如逛了一座戶外美術館，每家的圍牆都訴說著自己祖先的故事。建議您有空一定要來造訪具有濃厚藝術氣息的三地門鄉青葉村。很多人聽過魯凱族巴冷公主愛上百步蛇的淒美故事。故事中的巴冷公主的後裔，現在就住在青葉村中。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣三地門鄉沿山公路185線青葉部落",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.851890563964844,
            "PositionLon": 120.64586639404297,
            "GeoHash": "wsjf1259u"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000012",
        "Name": "三地門文物館",
        "DescriptionDetail": "翻開歷史的扉頁，在林木茂盛的中山公園裡，傳來陣陣的祝禱聲，那是日據時代的忠烈祠，遠在十九世紀間，饒富著神秘與肅穆的神社所在。此刻，撫索著六十四塊故事牆，想像傳中的神話故事與傳統排灣生活，一處充滿藝術與人文的文化聖地，隨即映入眼簾，這是三地門文化館，一處守護排灣文化的聖地，一處值得您佇足的文化之旅。午后，坐在陽傘下，接受陽光與微微涼風的洗禮，或是倚靠「觀景台」的欄循眺望山景，細細品味沁心透涼的檸檬愛玉以及石板烤肉、還有奇拿富、伊拿筆浪、金瓜糕&hellip;等數十種傳統風味美食，以滿足每一張挑剔的嘴；這間與舞台相對望的部落廚房，就像媽媽般為我們準備各種貼心的美食傳統的味道，就這麼緊緊抓住每一個人的胃。一曲又一曲來自藝術最深沉的感動，一幕又一幕觸動人心的肢體撼動，以排灣三寶為景的舞台上，有著一群以傳統舞蹈為大地而唱的朋友們，透過力與美的舞蹈相互交織、震撼大地嘹喨的歌聲像似翱翔於天際的鷹，歌聲恣意穿梭在風與雲間；他們唱出大地的智慧與人文的柔情，他們喚回五線譜上的人文薈萃，悠悠地唱起的記憶詩，迴盪山谷、觸動心弦，這是神社音樂的樂章。",
        "Phone": "886-8-7992568",
        "Address": "屏東縣三地門鄉三地村中正路二段110號",
        "OpenTime": "08:30 ～ 17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.715349197387695,
            "PositionLon": 120.65386962890625,
            "GeoHash": "wsjc1x1qq"
        },
        "Class1": "國家風景區類",
        "Class2": "藝術類",
        "Class3": "藝術類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04002797.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000013",
        "Name": "中山公園",
        "DescriptionDetail": "中山公園位置在三地村，亦即鄉公所對面，是日據時代的忠烈祠所在地，光復後才規畫為公園。這是初到三地門遊玩的必遊之地。中山公園的外牆上有六十道百步蛇紋石板。這些雕刻都述說著排灣族的神話故事和生活事蹟，傳達了歷史和文化延續的軌跡。 進入中山公園內，有四件事情是你一定要做的：     先拍下台灣三寶的巨形意象：琉璃珠、陶壼和青銅刀。它展現一種神聖無上的榮耀，是原住民的傳家之寶。     去找傳說中日本天王曾經享用過，且得過世界級銀牌獎的德文咖啡。品嘗一杯經過暖暖的陽光，適度的濕度，加上排灣族原住民用心呵護栽種出的濃醇香咖啡，保證你一整天都會保持好心情。     去欣賞一場絕無僅有的排灣原住民劇場。每到星期假日，循聲而進入劇場，原住民嘹亮的歌聲和大自然的原始律動融合為一，力與美觸動了你我的心扉。台下的你會聽得如癡如醉。有時，台上的人會邀請你伴隨歌舞，穿越時空，讓你感受原住民的狂野與奔放。     進入文化館內，欣賞原住民藝術創作的熱情，聽一段神秘古琉璃珠的故事，和原住民雕刻藝術的精髓。在當地購買一些在地量產的樹豆、小米露、山芋頭，是給原住民最大的鼓勵與支持。",
        "Phone": "886-8-7992321",
        "Address": "屏東縣三地門鄉三地村",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.716909408569336,
            "PositionLon": 120.65538024902344,
            "GeoHash": "wsjc1x6xd"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000014",
        "Name": "賽嘉驛站",
        "DescriptionDetail": "位置在三地門鄉賽嘉國小，是ㄧ所飛行與生態特色學校，由山地門鄉前往在185線23k進入有指標，由泰山鄉前往是在185線17k進入賽嘉部落，在賽嘉集會所旁路進到賽嘉驛站。茂管處以水的意象規劃賽嘉驛站，由賽嘉國小認養管理驛站，校長非常歡迎來賓蒞臨賽嘉部落，並感動茂管處為驛站增設學校ㄧ樓樓梯口飲水設備、化妝室兼淋浴設備、休憩與觀景平台建設，停車長廊，配合服務遠來遊客中途休憩最方便的驛站，希望善加利用，並請維護保持學校環境清潔，隨手做環保，學生上課期間請勿影響。學校左側規劃通往飛行傘場的賽嘉生態步道，全長2,100公尺是賽嘉部落的後花園，健身、賞景、觀生態最優的地方，健行、登山請注意自身安全。                                                                特色賽嘉驛站            飛行與生態的特色學校                                                                            驛站停車處            賽嘉生態步道",
        "Description": "位置在三地門鄉賽嘉國小，是ㄧ所飛行與生態特色學校，由山地門鄉前往在185線23k進入有指標，由泰山鄉前往是在185線17k進入賽嘉部落，在賽嘉集會所旁路進到賽嘉驛站。茂管處以水的意象規劃賽嘉驛站，由賽嘉國小認養管理驛站，校長非常歡迎來賓蒞臨賽嘉部落，並感動茂管處為驛站增設學校ㄧ樓樓梯口飲水設備、化妝室兼淋浴設備、休憩與觀景平台建設，停車長廊，配合服務遠來遊客中途休憩最方便的驛站，希望善加利用，並請維護保持學校環境清潔，隨手做環保，學生上課期間請勿影響。學校左側規劃通往飛行傘場的賽嘉生態步道，全長2,100公尺是賽嘉部落的後花園，健身、賞景、觀生態最優的地方，健行、登山請注意自身安全。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣三地門鄉賽嘉國小",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.743919372558594,
            "PositionLon": 120.64006042480469,
            "GeoHash": "wsjc3hrkv"
        },
        "Class1": "國家風景區類",
        "Class2": "體育健身類",
        "Class3": "體育健身類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04002807.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000015",
        "Name": "岩板巷",
        "DescriptionDetail": "岩板巷位於霧台部落內，其地面以石板鋪設而成，充滿了魯凱文化的風情，是來到霧台部落不能錯過的景點。以石板為底、陶壺為指引標記，沿巷的雕刻，描述著許多故事，正在織布的婦女、臉上布滿風霜的部落長老、英氣勃發的狩獵英雄、欣喜報戰功的獵人&hellip;，看著這些雕刻，不僅可以了解魯凱族人的平日生活，也能欣賞魯凱族人的藝術造詣，是領略魯凱文化的最佳入門途徑。岩板巷的道路護欄及指標以陶壺製成，而路徑也是依照百步蛇的行徑所設，經過的房屋，有的是傳統的岩板屋，有的則是新式的行走其中，還可以同時欣賞到傳統的岩板屋，以及用現代工法建造的石板屋，十分有趣。石板屋的門口低矮，進去時人們需要低下頭甚至彎腰才能進入，而內部沒有任何水泥柱，完全是以石板擺放支撐而成。石板屋的大小以家庭人數來決定，大家庭由於人數較多因此需要大的空間居住，反之小家庭則是建造較小的石板屋居住。此外有一個習俗，就是當家人往生之後，家族便會將他埋葬在石板屋裡的地面之下，再用泥土填蓋恢復地面平整。至今所有石板屋建築中，唯一原封不動，維持早先使用情形的石板屋只有在這裡才能見到，是長年未經變動的重要古蹟。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣霧臺鄉霧台部落",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.74605941772461,
            "PositionLon": 120.73261260986328,
            "GeoHash": "wsjc7kfc3"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "文化類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04000085.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000016",
        "Name": "伊拉部落",
        "DescriptionDetail": "進入伊拉部落前，遠遠就可以見到一座以石板為屋頂，魯凱族人、百步蛇為雕花的大門，進入大門後，側面的牆壁上也暗藏玄機，上半部浮雕著魯凱族人日常生活的細節，下半部則是以黑色的石板砌成，無言的向遊客們傳遞屬於魯凱族的文化。這裡同時是進入霧臺鄉的第一個部落，擁有天然的好風光，山谷間形成的各個瀑布，更是各有各的風貌，值得一一探尋。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣霧臺鄉台24線上， 經過三德檢查哨後過了第一號橋即抵達",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.755210876464844,
            "PositionLon": 120.70704650878906,
            "GeoHash": "wsjc6y2nw"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000017",
        "Name": "霧台遊憩區",
        "DescriptionDetail": "區位：位於中央山脈的大武山、霧頭山山區。位於霧臺鄉霧台村，四周環繞伊拉、吉露、阿禮、佳暮、大武、好茶6個村落，環境清幽涼爽，附近好茶村的天然游泳池頗具盛名，由於位處山林深處，年均溫度約攝氏17~18度，即使盛夏亦涼爽亦宜人，而境內峰巒起伏裊繞，景色迷人，適合遊客來此消暑觀景。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣霧臺鄉霧台村",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.744590759277344,
            "PositionLon": 120.73226928710938,
            "GeoHash": "wsjc7kd8c"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "自然風景類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000018",
        "Name": "耶穌聖心堂",
        "DescriptionDetail": "天主堂是石板屋的教堂，內部的牆面以大塊石板鋪設而成。教堂的重要裝飾即為石板圖飾，是由藝術家雕刻並且經由了解石板習性的專人黏貼而上。其中最為特別的是教堂內的座椅全是當地族人雕刻的人形座椅，這些人形座椅個個背著裝有聖經的書包，並且一律「向右看」。天主堂內有一個蜂窩，蜂窩對於原住民而言是團結的象徵，就如同母雞保護小雞一樣，是由一個大家長來庇護底下的人民，村民就好比是羽翼下的小雞，蜂窩裡頭的蜂群，備受疼愛保護，並具有團結合作的精神，因此將蜂窩擺放於此有著特殊的涵義。在建造教堂時並沒有機器搬運石板，天主教堂是由每一個人同心協力運送石板到這裡，並且一塊塊拼貼建蓋而成，保留著大家付出血汗建造的水泥柱，為全村的團結精神留下紀錄。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣霧臺鄉霧臺村神山巷61之3號",
        "OpenTime": "08：00-17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.749170303344727,
            "PositionLon": 120.72943878173828,
            "GeoHash": "wsjc7m27x"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000019",
        "Name": "杜巴男紀念館",
        "DescriptionDetail": "杜巴男先生是當地國寶級藝術家，霧台魯凱族許多雕刻圖騰皆出自他的作品。這裡設置了專門收藏杜巴男先生作品的藝術中心，目前由他的兒子負責管理。設於紀念館外面的「祖靈座」是只有男子才能坐的椅子，並且上面用來掛著狩獵用的刀槍。其中要注意的是，女性絕對不能靠近坐下，一但破戒，則會導致狩獵用的刀槍再也無法狩獵到獵物。祖靈座被擺放在排灣族以及魯凱族的家中客廳，因此當女性來訪，就要小心不能坐在祖靈座上。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣霧臺鄉霧台村岩板巷53號",
        "OpenTime": "08:30-17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.74605941772461,
            "PositionLon": 120.73261260986328,
            "GeoHash": "wsjc7kfc3"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04001196.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000020",
        "Name": "霧台基督長老教堂",
        "DescriptionDetail": "杜巴男先生的設計是以魯凱族的團結精神為中心思想。原住民精神首先最為重要的是「團結」，其次即為「親情」，杜巴男先生將這兩大要素融合教堂建築，做了許多細部的設計。杜巴男先生使用礫瓦製作教堂大鐘，希望由此發出的鐘聲，能呼喚來自各地的教友到這裡齊聚一堂。長老教堂是杜巴男先生生前最後的作品，他將魯凱族的精神發揮的淋漓盡致，而部落村民也以此教堂做為對杜巴男先生的紀念以及無限的緬懷。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣霧臺鄉霧台村9鄰中山巷76號",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.76177978515625,
            "PositionLon": 120.73245239257812,
            "GeoHash": "wsjc7rdsy"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000021",
        "Name": "魯凱族文物館",
        "DescriptionDetail": "魯凱族文物館原為「霧臺鄉綜合大樓」，為一座三層樓之現代建築物，於民國85年在柯啟川鄉長的領導下開始籌劃興建，由文建會補助600萬元，第一階段充實內部展示設施，省府補助450萬元，進行文物蒐購等工作；民國88年由杜傳鄉長爭取省原住民事務委員會400元補助經費，進型第二階段的外觀改善，期間雖遭遇種種挫折及經費拮据等問題，但在各鄉長的全力推動下，及杜巴男父子貢獻所長，讓文物館充滿全然的魯凱族風格，於89年3月在全鄉民的期待下完工。設立理念 魯凱族文物館的設立，主要目的在蒐集和展示魯凱族的傳統文物，其規劃理念著重在於呈現多面的魯凱族文化，內容囊括各種生活上所需的用品、神秘的信仰文化、精巧的工藝技術作品、石板屋的格局規劃及型態等，成為一個小型、靜態的魯凱文化縮影，館內更提供了說明書導覽、英文版說明卡等服務，除了讓一般外來民眾能了解和欣賞魯凱族的文化特色外，更應視為一個永久性的文化保存及民族教育機構，凝聚族群的認同和歸屬，延續魯凱族的傳統文化。建築特色 魯凱文物館外觀為在地藝術家杜再福先生設計，再由杜再福與父親杜巴男先生協力完成外部裝飾，整棟建築運用現代工法配合石板建造而成，圍牆以魯凱族傳統舞蹈作為主題，保留魯凱原味之文化風情。所有的魯凱族婦女都展示珍藏的琉璃珠，手牽手歡迎遊客的到來，青年也跳著迎賓舞，連守護神百步蛇也興奮的將身體扭動轉成圓形，原味的建築，為來訪霧台的必到之地。 二樓館外並設置魯凱族傳統建築的石板屋，裡面不但將石板屋內的格局完整呈現，另也將一些簡單的設備呈現在石板屋內，開放式的設計，讓人走進屋內感受石板屋的冬暖夏涼。 文物館相關資訊 ■聯絡地址：屏東縣霧臺鄉霧台村中山巷59號 ■ 聯絡電話：（08）7902297■ 開館時間：每週二至週日（週一休館），上午09：00至下午16：00",
        "Phone": "886-8-7902297",
        "Address": "屏東縣霧臺鄉中山巷霧台59 號",
        "OpenTime": "08：00-17：00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.75098991394043,
            "PositionLon": 120.78096771240234,
            "GeoHash": "wsjckmwn0"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04002255.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000022",
        "Name": "卡拉瓦石板屋",
        "DescriptionDetail": "達拉拔樣位於霧台村活動中心的左側巷內，位置較不明顯，達拉拔樣對於霧台部落的族人來說，是真正的大貴族、大頭目，從屋外的大榕樹和立石標記及屋簷下的木雕就可以看得出來。大頭目家屋外總是有一大庭院，當部落有重大事項需要由頭目向族人宣佈時，族人便會在頭目家屋前集合。達拉拔樣的家族源頭可以追溯到舊好茶時期，魯凱族人從台東遷居到舊好茶之後，因為人口逐漸增多，所以由平民外出拓荒，在今霧台定居下來之後，再派舊好茶的頭目家族成員到霧台當家，成為現在的達拉拔樣家族。",
        "Description": "達拉拔樣位於霧台村活動中心的左側巷內，位置較不明顯，達拉拔樣對於霧台部落的族人來說，是真正的大貴族、大頭目，從屋外的大榕樹和立石標記及屋簷下的木雕就可以看得出來。大頭目家屋外總是有一大庭院，當部落有重大事項需要由頭目向族人宣佈時，族人便會在頭目家屋前集合。達拉拔樣的家族源頭可以追溯到舊好茶時期，魯凱族人從台東遷居到舊好茶之後，因為人口逐漸增多，所以由平民外出拓荒，在今霧台定居下來之後，再派舊好茶的頭目家族成員到霧台當家，成為現在的達拉拔樣家族。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣霧台村活動中心的左側巷",
        "OpenTime": "08：30-17：00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.735219955444336,
            "PositionLon": 120.729248046875,
            "GeoHash": "wsjc76b67"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "Class3": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000023",
        "Name": "台灣原住民族文化園區",
        "DescriptionDetail": "裡面主要以展示、保存台灣原住民文化為主，是國內規模最大、最具研究價值的野外博物館。行政院原住民族委員會文化園區管理局管轄之「台灣原住民文化園區」位於屏東縣瑪家鄉北葉村，原為瑪家山地文化村，處於三地門、瑪家、霧台等3個原住民鄉對外交通之樞紐地帶，距屏東市僅24公里，交通便利，附近均為排灣、魯凱族群聚之村落，深具原住民文化特有氣息。園區成立於民國74年，佔地面積約82公頃，園內展示台灣原住民九族之文化，規劃成迎賓區、塔瑪麓灣區、娜麓區及富谷灣區。海拔145公尺至220公尺之間，地形頗為崎嶇，自然景觀極為俊美且富變化。 園區劃分為迎賓、塔馬路灣、娜麓灣和富谷灣四大參觀區。迎賓區位在園區入口，設有文物陳列室、工藝館、視廳館、八角樓特展館及解說服務中心。塔瑪路灣及富谷灣兩區皆以原住民傳統建築為展示對象，完整呈現聚落的風貌。娜麓灣區以動態表演為主，設有歌舞場，360度環形劇場及十族塑像的生活形態展示館，並設有「我們的教室」提供手工藝教學。園區建有登山步道，登高俯瞰整個園區，石板屋、竹屋、木屋等&hellip;高低錯落於綠林中，加上散置其間的山地雕刻，處處表露著原住民的傳統軌跡。",
        "Phone": "886-8-7991219",
        "Address": "屏東縣瑪家鄉北葉村風景104號",
        "OpenTime": "08:30-17:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.705379486083984,
            "PositionLon": 120.6635513305664,
            "GeoHash": "wsjc1v2s2"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "Class3": "文化類",
        "WebsiteUrl": "https://www.maolin-nsa.gov.tw/04000089.html",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000063",
        "Name": "禮納里部落",
        "DescriptionDetail": "台灣的的普羅旺斯－禮納里部落98年莫拉克風災重創屏北三鄉，政府協助居民重建家園，選定瑪家農場作為永久屋基地，因此將鄰近的三地門鄉大社村，瑪家鄉瑪家村及霧臺鄉好茶村三村的居民遷移來此，並由世界展望會援建永久屋，命名為「禮納里」部落，意為「我們一起走，大家一起往那兒去的地方」。禮納里四周山林環繞，視野遼闊，屏北平原盡收眼底，美不勝收；在部落內信步而行，可以發現部落內教堂坐落四方，每座教堂外觀都有獨特造型，各自精采，是當地一大特色，也象徵著居民的虔誠。來一場「皇家祈福」的歡迎儀式，在慶祝的音樂聲下，跟著主人家手舞足蹈的跳舞，享受最單純的歡樂。伴隨旅人腳步而行的是隨處可見的原住民工藝品，代表珍貴的百合花、意味起源的百步蛇圖騰，家家門前還有象徵身份的木雕作品，走累了可以去體驗親手編織串珠的樂趣，在部落媽媽細心的指導下，人人瞬間都可變成工藝大師！在長榮張榮發基金會的努力下，建設了一所別具特色的國小－長榮百合國小，校舍風格非常活潑可愛，走廊上設置很多特色裝置，活動式的小迷宮，讓人打造獨一無二的關卡，開放式的鋼琴空間，讓有音樂天分的人，信手捻來就是一首天籟美聲，還有許多小巧思等待遊客來此發掘。基金會也輔導當地居民，組成全台灣第一個原住民「旅遊產業發展策略聯盟」，協助社區發展，文化傳承與環境保護，並把特有的原住民文化，轉變為獨有的觀光資源，提供不同於其他地方的旅遊體驗，身為遊客的你，準好來一場全新的旅程了嗎？！",
        "Phone": "886-7-6871234",
        "Address": "屏果縣瑪家鄉禮納里部落",
        "OpenTime": "08:30-18:00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.678300857543945,
            "PositionLon": 120.69476318359375,
            "GeoHash": "wsjc42rnx"
        },
        "Class1": "國家風景區類",
        "Class2": "藝術類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000064",
        "Name": "涼山瀑布",
        "DescriptionDetail": "涼山遊憩區已委託民間廠商經營聯絡方式：涼山休閒育樂有限公司電話：08-7993520網址：www.elfvillage-tw.com區位：位於屏東縣瑪家鄉的涼山村，縣道185線29.5km處。涼山瀑布位於屏東縣瑪家鄉，涼山瀑布共分三層，第一層瀑布區是其中規模最小的，水流和緩，並在瀑底蓄水成潭，由於不需跋山涉水即可抵達， 假日時總是吸引許多遊客。其他兩層瀑布的氣勢較磅礡，尤其是當豐水期時，第三層瀑布規模壯觀，遠遠的即可聽到轟轟的水聲，隨著距離的拉近，便可感受到山谷間瀰漫的水氣，以及瀑布那驚人的氣勢。 第二及第三層瀑布可沿山路上行，相當具有挑戰性，適合賞溪、觀石。清晨常有許多野生鳥類棲息其間，故每逢星期例假日清晨就有許多民眾來此登山郊遊。",
        "Phone": "886-8-7991570",
        "Address": "屏東縣瑪家鄉",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.682270050048828,
            "PositionLon": 120.64463806152344,
            "GeoHash": "wsjc134tz"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000066",
        "Name": "桃花源",
        "DescriptionDetail": "桃花源是瑪家鄉的後花園。在海拔1,077公尺，雲霧飄渺的山巒裡，佔地約2甲地，種植很多桃樹、紅肉李樹、杏樹、野百合，視野非常優美。 為何以「桃花源」作為地名？先談談一則桃杏的情愛故事。桃花源主人潘永福先生在自家山坡地種植了很多桃樹，好不容易照顧到可以結實累累的程度，卻被一群沒有出資本的股東（猴子）給拖慘了，導致每年都血本無歸，沒法收成。最後他只好改變方式，試著將桃樹接上杏花樹，沒想到只開花，不結果，所開的花有白色、紅色、粉紅色，而花瓣竟然有３２瓣（原先的桃花只有５瓣）。所以他稱這是「桃杏叢瓣花」，既漂亮又浪漫。原本他都在過年前剪花、賣花，是個快樂的花農。經過一段時間，他始終有一個未實現的夢想，就是很想帶動部落的產業。因此，他集結部落中一些有共識的人，成立了「瓦達部落產業發展協會」，改變產業策略，花期時開放觀光客賞花，酌收清潔費每人50元。 潘理事長從此不賣花，不賣果，為活絡部落的產業而盡一分心力，更提供遊客欣賞美麗浪漫的花海，營造瑪家鄉後山的世外桃花源。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣瑪家鄉",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.665409088134766,
            "PositionLon": 120.68283081054688,
            "GeoHash": "wsjbfnne9"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000067",
        "Name": "三和部落",
        "DescriptionDetail": "瑪家鄉三和部落最早拓荒史的私房故事：瑪家鄉三和部落原來是「隘寮、沙地、光地」，如何演變成現在的綠地，是一位來自美國的牧師喬艾光在民國32年用台灣基督教福利會（簡稱「TCS」）的資源，幫助原先由霧台、三地門、瑪家鄉三個鄉的原住民移遷來隘寮墾荒。這些原住民與沙石爭地，向沙地要糧，堆大石、砌矮牆，鏟沙地成農地。「TCS」聘請了漢人王順調先生，以及高順良先生，指導農作物耕作。並發動每戶給1.73甲的農地以及農作物的種子，給予生產的技術訓練。並以工代賑，每年每月可以領22磅麵粉、2磅石油，以及救濟衣服及物資，滿足每個家庭基本生活所需。這期間歷經千辛萬苦，但是有些時候，依然克服不了農作物收成欠佳、貧窮不足溫飽的境遇。曾經，也有人起鬨，要大家回山上討生活，所幸，有多項改善措施，從無到有的重建，終於得以安定下來。 此時的三和部落就是喬牧師為代表的「TCS」和漢人王順調先生，以及原住民高順良指導員等這三方面共同幫助先民合力奮鬥的「隘寮懇區山胞移駐地」。民國56年，經村民大會會議決議改名為「三和村」。 三和村實際有三個村─ 北村玉泉社區排灣族、中村三和社區排灣族，和南村美園社區排灣族、魯凱族的居住地。    三和村手工藝 ─ 原住民工藝工作室在屏３７線上        撒卡勒文物陳列館 ─ 2003年成立，是魯凱族文化藝術雕刻家撒卡勒，也就是漢名彭水光牧師所創立的。彭牧師的每件作品都有民族文化創作故事。他是一位非常幽默、親切、開朗的藝術家，造訪欣賞他的木雕，一定要先跟他預約，請他細說。聽他講述自己的創作故事，非常精彩。他也是一位金曲獎的得獎人，多才多藝，是國寶級的人物。彭牧師擅長於木雕、石雕，和傳統歌謠創作，是非常幽默的傑出木雕家兼音樂家。撒卡勒文物陳列館 地址：瑪家鄉三和村美園巷101號，電話：(08)799-3105。    愛妹手工藝坊 ─ 謙虛的康愛妹女士於97年獲得魯凱族特色商品競賽獎。她用愛心和信心、經驗，加上將族人舉辦的傳統婚禮呈現在作品上，不論是設計、佈置和花轎，都加高度的創意，得到很多部落人的讚賞。她的作品，不論是琉璃珠、繡頭飾，及包帶等，都是一級棒的。電話：(08)799-1711。住址：瑪家鄉三和村美園巷30號。    可勒可工作室 ─ 孫瑞珠女士是傳統刺繡及珠繡手藝家。腊染是她的專長手藝教學，非常有創意和巧思。電話：(08)799-3141，住址：瑪家鄉三和社區。    巴書郎木雕工作室 ─ 無師自通的林永森老師，出身於貴族之家，憑著自己的興趣與天賦，從事木雕工作二十多年，目前在北葉國小和屏科大教導木雕課程。工作室在三和社區內，電話：0910756332。    都拉巴拉斯工作坊 ─ 賴春菊女士因為參加政府的永續就業計畫，培養了第二專長，在皮雕、浮雕以及立體雕刻的創作上，作出非常好的成續，賦予皮雕全新的生命面貌。她用感恩的心從事創作，回饋社區。工作室電話：(08)799-4385，住址：瑪家鄉玉泉社區。",
        "Phone": "886-7-6871234",
        "Address": "屏東縣瑪家鄉",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.703039169311523,
            "PositionLon": 120.6086196899414,
            "GeoHash": "wsjc0sbwb"
        },
        "Class1": "國家風景區類",
        "Class2": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000068",
        "Name": "北葉觀景台",
        "DescriptionDetail": "由三地門方向（台24線）到達內埔農工大門前、統一超商（7-11）、紅綠燈、文化園區方向（屏35起點）直行至瑪家消防隊前行10公尺，北葉國小山下大門口，再沿斜坡道路即可到達北葉驛站。北葉驛站設在很美的北葉國小，視野壯闊遠眺隘寮溪及平原，驛站後花園與休憩區整體規劃很有原住民排灣族、魯凱族的文化特色，自導式解說牌清楚的訴說著巴冷公主與蛇郎君的故事，休憩驛站結合原民文化也是一種風格構思特色。據學校總務處孫主任說明學校下午6點以後會實施門禁，假日也僅提供休憩功能，教學大樓內飲水設備與化妝間使用於平常學校上課期間，造成不便請見諒！校區禁止露營、升火烤肉，請來賓協助維護環境清潔，學校MASALU歡迎您（排灣語）    學校地址：屏東縣瑪家鄉北葉村風景巷一號    電話：08-7991649                                                                    北葉觀景台            山下大門口設有停放車處                                                                            北葉國小立體鮮明新校舍            北葉觀景台的原民文化特色                                                                            北葉觀景台的後休憩區            北葉國小山下大門口",
        "Phone": "886-8-7991649",
        "Address": "屏東縣瑪家鄉",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.708810806274414,
            "PositionLon": 120.64795684814453,
            "GeoHash": "wsjc1qj0m"
        },
        "Class1": "國家風景區類",
        "Class2": "自然風景類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000074",
        "Name": "禮納里遊客中心",
        "DescriptionDetail": "地址：屏東縣瑪家鄉瑪家村和平路1段63號電話：08-7997245開放時間：08：30~17：30位於安置98年莫拉克風災重創南台灣，政府將霧臺鄉好茶部落、瑪家鄉瑪家部落及三地門鄉大社部落等受災戶之瑪家農場，並由世界展望會援建永久屋，命名為命名為「禮納里Rinari部落」(意為「我們一起走，大家一起往那兒去的地方」)裡，原為地方產業發展中心之展示空間，管理處鑒於該基地可串聯台24線、屏185線及187線沿線景點，爰縣府將產發中心大部分空間無償提供本處設置『禮納里遊客中心』，而縣府於旁設置了紅藜故事館及禮納里1n1原創空間-以原鄉文化傳承加上創新和創意，讓傳統的技藝，變成無限意象的藝術品，提供遊客遊、購、行多元服務的便利性。館內設有無障礙旅遊諮詢服務櫃檯、多媒體室、哺乳室、漂書站以及智慧型設備充電等服務設施，及到此遊訪之遊客必停下腳步換裝拍照之排灣族原民服飾體驗活動。由於地處欣賞屏東平原視野極佳之處，遊客可以登上2樓環顧四周景緻的山林、觀看夕陽餘暉的落日、遠眺斜張橋及高雄85大樓。更在中心前的廣場不定期舉辦假日藝術市集，結合創意市集的風潮，呈現出具有原住民文化特色性的創意市集。遊客如更想體驗、認識魯凱族及排灣族文化不彷走進部落裡細細品味他們的生活文化。※ 也請來訪的旅人們，誠如紅藜故事館的牆面上一幅大型的創作作品-無言的抗議(創作者:杜寒菘先生)，提醒族人及遊客到訪時，是否能以尊重為出發點。",
        "Phone": "886-8-7997245",
        "Address": "屏東縣瑪家鄉瑪家村和平路1段63號",
        "OpenTime": "08：30~17：00",
        "Picture": {},
        "Position": {
            "PositionLat": 22.699499130249023,
            "PositionLon": 120.64405822753906,
            "GeoHash": "wsjc1k664"
        },
        "Class1": "國家風景區類",
        "Class2": "遊憩類",
        "Class3": "遊憩類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000079",
        "Name": "安坡部落",
        "DescriptionDetail": "屏東縣三地門鄉安坡部落，早期是從大社部落遷移至現址，依傍美人山而建，是一個由排灣族形成的袖珍型部落，近年來積極發揚童玩文化，並發展出100多種以上的山溪童玩，且設計出各項趣味的童玩體驗及精緻的文創商品等，已有「安坡童玩王國」之美名。走進部落後方的美人山步道，不僅可在置高處將部落美景盡收眼底，還能隨著攀高的腳步聆聽部落在地傳說，結合童玩體驗、健行的安坡部落，深受親子喜愛，是本處轄區內十分熱門的旅遊路線之一。",
        "Description": "屏東縣三地門鄉安坡部落，早期是從大社部落遷移至現址，依傍美人山而建，是一個由排灣族形成的袖珍型部落，近年來積極發揚童玩文化，並發展出100多種以上的山溪童玩，且設計出各項趣味的童玩體驗及精緻的文創商品等，已有「安坡童玩王國」之美名。走進部落後方的美人山步道，不僅可在置高處將部落美景盡收眼底，還能隨著攀高的腳步聆聽部落在地傳說，結合童玩體驗、健行的安坡部落，深受親子喜愛，是本處轄區內十分熱門的旅遊路線之一。",
        "Phone": "886-7-6871234",
        "Address": "安坡部落",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.797510147094727,
            "PositionLon": 120.63725280761719,
            "GeoHash": "wsjc9njm5"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081400H_000080",
        "Name": "德萊公園",
        "DescriptionDetail": "位在於屏東縣三地門鄉德文村，是一座有著原住民傳統雕刻及人文歷史的景點， 不只是旅遊的好景點，更是代表著文化的傳承。走進公園裡會發現有著許多與原住民部落文化相關的事物，像是原住民雕刻、石板屋、吊人樹等。德萊公園鄰近景點還有三地門國小、三地門工藝村、三地門文化館、櫻花公園、伊拉部落、神山部落及觀望山等，在公園的可眺望觀望山的壯麗景觀，常見喜愛登山的山友們從觀望山下山後，來到公園欣賞美景和了解人文歷史等。",
        "Description": "位在於屏東縣三地門鄉德文村，是一座有著原住民傳統雕刻及人文歷史的景點， 不只是旅遊的好景點，更是代表著文化的傳承。走進公園裡會發現有著許多與原住民部落文化相關的事物，像是原住民雕刻、石板屋、吊人樹等。德萊公園鄰近景點還有三地門國小、三地門工藝村、三地門文化館、櫻花公園、伊拉部落、神山部落及觀望山等，在公園的可眺望觀望山的壯麗景觀，常見喜愛登山的山友們從觀望山下山後，來到公園欣賞美景和了解人文歷史等。",
        "Phone": "886-7-6871234",
        "Address": "德萊公園",
        "OpenTime": "全天",
        "Picture": {},
        "Position": {
            "PositionLat": 22.76396942138672,
            "PositionLon": 120.70350646972656,
            "GeoHash": "wsjcd8j9e"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000001",
        "Name": "屏東縣排灣族雕刻館",
        "DescriptionDetail": "排灣族向來以雕刻工藝見長，在階級制度嚴明的排灣族社會，不僅只有貴族才能擁有雕刻品，連雕刻師也以具貴族身份的男性居多。排灣族雕刻品的種類形形色色，諸如髮梳、湯匙、觀賞品、建築物門楣、裝飾禮刀、宗教聖器等，都能見其獨特雕工；而雕刻題材以表現狩獵圖、祖靈像、神話故事為主；至於雕像型式，則以人頭像及百步蛇紋最為常見。為了完整呈現排灣族的文物特色，並讓更多人認識排灣族的工藝文化，於民國84年，在屏東縣文化局成立排灣族雕刻館，該館為專題性的典藏館，以平面圖文的方式，詳細介紹排灣族工藝發展的脈絡及沿革，加上實物展出，同時能細細品味排灣族藝術品的精深之美。排灣族雕刻館分為五大展示區域，「圖文展示區」介紹排灣族社會階級組織及雕刻演進歷史；「生態展示區」介紹雕刻種類及雕刻技法；「大型雕刻品展示區」展覽大型人物雕像；「當代雕刻品展示區」則展示當代排灣族藝術家的作品；「主題展示區」展出日用品、宗教器物、狩獵武器等實物，從雕刻品上的人頭、蛇紋、太陽紋、風車紋等神祕紋路，則能深入了解排灣族的宗教信仰及神話傳說。   除了雕刻作品之外，排灣族雕刻館還展出琉璃珠和陶藝品，最特別的是排灣族傳統石板住屋也在此原樣呈現，幾乎將排灣族的藝術精華呈覽無遺，相信來此參觀，對於排灣族的藝術文化會有更深刻的體會。",
        "Phone": "886-8-7360330",
        "Address": "屏東縣900屏東市大連路69號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：台1線往屏東方向→過高屏橋→台3線往屏東市（建國路）→自由路→大連路→屏東縣政府文化處→4F。搭乘客運:搭乘屏東客運往長治、三地門方向班車，文化處站下車。",
        "OpenTime": "每日09:00～18:00，每週一、每月最後一週四與國定假日休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00102.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00103.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00104.jpg"
        },
        "Position": {
            "PositionLat": 22.678983688354492,
            "PositionLon": 120.49928283691406,
            "GeoHash": "wsj9n08fs"
        },
        "Class1": "文化類",
        "Class2": "藝術類",
        "WebsiteUrl": "http://www.cultural.pthg.gov.tw/home01_3.aspx?ID=$7001&IDK=2&EXEC=D&DATA=4635&AP=$7001_HISTORY-0",
        "ParkingInfo": "文化處前方，約可停放小型車72輛。",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "Keyword": "排灣族,雕刻館",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000002",
        "Name": "中山公園",
        "DescriptionDetail": "建於民國四年（西元1915年）的中山公園，位在屏東市中華路與公園路交叉口，總面積廣達23,715坪。園內種植的樹種繁多，尤其是老樹群，不論樹種、數量及生長範圍，都極為可觀，稱得上是「老樹之家」；除此之外，園內還有兒童遊樂區、植物遮陽棚、椰林大道、事件紀念碑等設施，並保存著日治時期的水池、拱橋、涼亭、防空洞遺蹟，是一處觀光休閒與歷史人文兼具的公園綠地。     中山公園佔地廣闊，全區綠樹是最引人入勝的景象，舉凡榕樹、樟樹、欖仁樹、木麻黃、光臘樹、雞蛋花樹等，都在這裡展現他們最迷人的姿態。榕樹氣根又長又密，像一位蓄著鬍鬚的長者，看來頗有幾分親切感；而樟樹的樹幹表皮呈現縐褶狀，像極刻滿文字的紋理，看來頗有幾分學者氣質；欖仁樹樹形高大，枝幹平展，樹幹呈褐黑色，看來頗有幾分莊稼漢的模樣。對於喜歡親近樹木的人來說，倒是可以在中山公園內盡情欣賞一番。    日治時期普遍設有神社，中山公園就有一座「末廣稻荷社」，但在台灣光復後，該神社即被拆除，原址地面改建為六角形涼亭，其基座則改為防空洞，而水池、拱橋則維持原狀保留下來，都是具有歷史價值的遺蹟，尤其拱橋，除了橋面呈圓弧狀，連該段欄杆的欄板及尋杖也呈圓弧形，其他部份則搭配方形短柱設計，形成優美高雅的外觀，是園內甚有特色的建築。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣900屏東市中心中華路與公園路口",
        "ZipCode": "900",
        "TravelInfo": "自行開車：高雄中正交流道→一號省道→光復路→復興路→中正路→公園路→中山公園",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00202.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00203.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00204.jpg"
        },
        "Position": {
            "PositionLat": 22.673967361450195,
            "PositionLon": 120.49244689941406,
            "GeoHash": "wsj8vzevm"
        },
        "Class1": "生態類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "Keyword": "中山公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000003",
        "Name": "媽祖廟(慈鳳宮)",
        "DescriptionDetail": "明朝永曆年間，有一位祭奉媽祖香火的出家人，從福建渡海來到阿猴（今屏東市），起初暫時將媽祖神像恭放官衙中虔拜，不過令人不解的是，只要每到半夜就會出現一道閃爍的紅光，剛開始眾人無法理解紅光的涵義，經過一段時間，終於悟出這是媽祖顯靈的現象，於是集議興建宮廟恭奉。這是慈鳳宮於1737年（清乾隆2年）起建的遠因，也是信徒間傳頌久遠的神蹟故事。慈鳳宮創建二百多年來，曾經在民國72年發生一次最嚴重的火災，因為電線走火造成前後兩殿幾乎燒毀殆盡，但是令信眾感到安心及嘖嘖稱奇的是，廟內供奉的神尊卻毫髮無傷。在遭遇這次的祝融災情後，隨即展開歷時十五年的大規模重建工程，才成為慈鳳宮現今的風貌。在懸掛「慈鳳宮」牌匾上方的屋頂，一眼就能看見裝飾的富麗堂皇的剪粘藝術，有栩栩如生的交趾陶人物及各色龍獸；正殿上方的藻井則由塗上金色的斗拱層層堆疊而成，不僅金碧輝煌，更顯得氣派非凡；而宮廟內百年以上歷史的古蹟文物也不少，像大殿裡雕紋細膩的石鼓及蟠龍石柱，懸掛殿堂的匾額及記載史事的石碑，都是清朝時代所頒留。經過重建之後的慈鳳宮，除了展現亮麗的廟庭風貌，更運用創意的思維，舉辦許多文化活動，讓人得以重新認識傳統宗教的形貌，譬如阿猴媽祖文化季、會香神駕遶境、八家將官將首比賽等，除了宣揚宗教的價值，也凝焠出更深層的文化內涵。",
        "Phone": "886-8-7322967",
        "Address": "屏東縣900屏東市中山路39號（近屏東火車站）",
        "ZipCode": "900",
        "TravelInfo": "1.大眾運輸：高雄→ 火車→屏東→媽祖廟2.自行開車：屏東九如交流道→台3線→屏東市區→自由路 →復興北路→民族路→中山路→媽祖廟 2.大眾運輸:高雄→ 火車→屏東→媽祖廟",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00303.jpg"
        },
        "Position": {
            "PositionLat": 22.671100616455078,
            "PositionLon": 120.48646545410156,
            "GeoHash": "wsj8vxpsd"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.323pt.org.tw/vote.php",
        "ParkingPosition": {},
        "Keyword": "媽祖廟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000004",
        "Name": "屏東鄉土藝術館",
        "DescriptionDetail": "屏東鄉土藝術館位於屏東市田寮巷，前身是邱家古宅「忠實第」，初建於西元1896年的忠實第，是六堆客家義軍抗日大將邱鳳揚的兒子邱元壽所興建，後來邱元壽與其子邱求順經營「臺灣製糖株式會社」，經商期間累積龐大財富，便於西元1915年重新翻修忠實第，歷時三年終於落成。民國80年因為屏東市中正國中要擴建校地，邱氏家族便將兩棟古厝及其土地贈與校方，其中一棟古宅首先被拆除，該處土地規劃為運動場，民國82年當校方準備拆除忠實第時，在當地的政、學界人士與文史工作者極力爭取下，邱家古宅才得以保留。民國84年，忠實第改為屏東鄉土藝術館，後被公告為屏東縣歷史建築。屏東鄉土藝術館的總面積大約220坪，外觀格局為「四字形」，是一棟二堂二橫傳統客家四合院建築，以一進前堂門廳、二進後堂正廳的廊道所圍繞起來中庭為宅第中心；門廳是古宅最華麗氣派的地方，屋脊為水形曲馬背山牆泥塑彩繪，中央屏門採擂金雕飾，簷廊有垂花雕飾、吊筒雕飾、雀替雕飾、獅座雕飾，左右門廊有門廊泥塑彩繪，這些細部裝飾，都是當時邱家家業不凡的表徵。由此可見，屏東鄉土藝術館的裝飾工法相當豐富，舉凡石雕、木雕、洗石子、彩繪、交趾陶、剪黏、泥塑等，都展現相當精巧的藝術裝飾，除此之外，也完整保留門樓、橫巷、祖堂、半樓間、天井、廊道等，在在顯示鄉土藝術館是一棟別有特色的歷史建築。",
        "Phone": "886-8-7231637",
        "Address": "屏東縣900屏東市田寮巷26號(中正國中側門口)",
        "ZipCode": "900",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→海豐路1巷→臺27線 →屏東市區→瑞光路→田寮巷→屏東鄉土藝術館",
        "OpenTime": "每日09:00～12:00、14:00～17:00，週一與國定假日休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00403.jpg"
        },
        "Position": {
            "PositionLat": 22.673683166503906,
            "PositionLon": 120.50743103027344,
            "GeoHash": "wsj8ypwgf"
        },
        "Class1": "文化類",
        "Class2": "藝術類",
        "WebsiteUrl": "http://www.cultural.pthg.gov.tw/home01_3.aspx?ID=$1021&IDK=2&EXEC=L&DATA=3827&AP=$1021_HISTORY-0",
        "ParkingPosition": {},
        "Remarks": "禁菸、服裝整齊。",
        "Keyword": "鄉土藝術館",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000005",
        "Name": "宗聖公祠",
        "DescriptionDetail": "在清朝乾隆、嘉慶年間，原居住中國廣東的曾姓宗族移民來臺，經過幾代的勤勉奮鬥，家業終致發達，為表示感懷先民、光宗耀祖之心意，曾姓後代便於西元1929年興建宗聖公祠，裡頭供奉著被歷代君王封為「宗聖公」、以孝順聞名後世的孔子嫡傳弟子曾參。宗聖公祠為一棟融合傳統客家四合院格局與華麗巴洛克風格的建築，是目前臺灣規模最大、裝飾最富麗的宗祠之一，與北臺灣的北埔天水堂並列為臺灣南北最重要的宗祠。佔地廣達1,100坪的宗聖公祠，採二堂二橫式的四合院建築格局，運用洗石子、泥塑、木雕、彩繪、書法、剪黏交趾陶等裝飾工法，施作於門廳、屋頂、樑柱、山牆等。譬如，位在廣場的門樓，由於刻有動物雕像，因而顯得氣派大方；還有燕尾屋頂、水型馬背、火型馬背、交趾陶鳥踏等，最特別的是，在正廳的柱子表面，可以看到用竹葉寫成的「竹葉字」，是相當罕見的書法藝術。走進正廳，中央擺放歷代祖先的神龕，祭祀的案桌按古制設計，上懸「天經地義」匾額，闡明曾子的處世哲學，而左右橫屋則保留世祖曾裕振派下的祭祀空間及「九嶺」、「西山」、「南山」、「端塘」、「黃坑」、「蔘坡」六大房，一座古建築就充分展現客家人的儒學門風、價值觀念、社會組織等面向，是難能可貴的文化資產。",
        "Phone": "886-8-7365012",
        "Address": "屏東縣900屏東市勝豐里自由路謙仁巷23號",
        "ZipCode": "900",
        "TravelInfo": "1.大眾運輸：火車：搭至屏東火車站→步行光復路右轉復興路→左轉自由路 自行開車：從屏東市往自由路玉皇宮旁的小巷進入約100公尺 國道一號→於新化交流道出口下→接國道八號→新化交流道出口接國道三號→三地門/長治交流道出口下→右轉中興路(臺24線)→持續行臺24線至自由路→約於自由路與建國路路口→玉皇宮旁的小巷進入約100公尺2.自行開車：從屏東市往自由路玉皇宮旁的小巷進入約100公尺國道一號",
        "OpenTime": "整修中",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00503.jpg"
        },
        "Position": {
            "PositionLat": 22.666933059692383,
            "PositionLon": 120.49153137207031,
            "GeoHash": "wsj8vy7k2"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "祠堂,宗聖公祠",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000006",
        "Name": "高屏舊鐵橋",
        "DescriptionDetail": "高屏舊鐵橋又名下淡水溪鐵橋，位於臺鐵六塊厝站及九曲堂站之間，西元1913年興建，總長約1,526公尺，在當時是臺灣最長的鐵橋，也曾名列亞洲第一長橋。高屏舊鐵橋對於高雄及屏東之間的交通往來貢獻良多，但由於河床下降、風災毀損及達使用年限等種種因素，導致橋墩基座裸露，漸漸不堪使用，政府便計畫起建新橋取代，在民國76年新橋通車後，高屏舊鐵橋即功成身退，並在民國86年核定為國家二級古蹟。高屏舊鐵橋是由日本設計師飯田豐二所設計監造，橋拱為鐵灰色圓弧狀鋼骨造型，共有24座橋墩，橋墩是以磚石混合花崗石相砌而成，當時興建幾乎依賴人力，再加上高屏溪溪面寬廣、水流湍急，更增加施工困難度，在歷時八年之後，鐵橋終於通車啟用。如今遠望這座舊橋，優美依舊、壯麗如昔，但對於前人的辛勞付出，心中也多了一分欽佩。依然橫越高屏溪的高屏舊鐵橋雖然退役多年，但對於帶動高屏地區經濟發展及生活便利的歷史貢獻並無法抹滅，或許在老一輩人的腦海裡，仍滿載當時南來北往期間的許多回憶。現今的鐵橋已經規劃為賞景臺，在開放時間內可以走進鐵軌眺望周邊景色，入口另一端還擺放一列舊車廂供遊客參觀。在舊鐵橋下方的高屏溪畔，目前已開發為河濱休閒公園，公園內有設計完善的人行步道及自行車車道，並規劃了幾處人工溼地，兼有復育生態的功能，使這裡的自然資源相當豐富，有許多植物、昆蟲、爬蟲類、魚類、鳥類在此棲息，是攝影及觀察生態的好去處。",
        "Phone": "886-7-3118640",
        "Address": "屏東縣900屏東市九曲路",
        "ZipCode": "900",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→屏東市區→建國路→高屏舊鐵橋",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00603.jpg"
        },
        "Position": {
            "PositionLat": 22.66080093383789,
            "PositionLon": 120.44595336914062,
            "GeoHash": "wsj8uv60d"
        },
        "Class1": "古蹟類",
        "Class2": "遊憩類",
        "Level": "國定",
        "ParkingPosition": {},
        "Keyword": "鐵橋,火車,高屏溪",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000007",
        "Name": "屏東書院",
        "DescriptionDetail": "西元1815年（清嘉慶20年），下淡水縣丞吳性誠為了振興地方文教風氣，與歲貢生郭萃、林夢陽等人起議興建屏東書院（又稱孔廟），雖然書院經過多次的遷移整修，但仍然維持原有的講堂、祀殿及齋舍格局，充份呈現傳統書院的空間特色，是屏東歷史悠遠的建築的古蹟，也是屏東境內唯一的書院建築。屏東書院最早起建在今日的中山公園內，共有36間齋舍，前殿設講堂，後殿奉祀文昌帝君、程子與周子等諸人；西元1895年（光緒21年），便將屏東書院改為孔廟，主祀孔子，配祀孟子、顏子、思子、曾子四大賢人，以及周子、朱子、程頤、程顥、張子五大儒者，但在缺乏經費修繕的情形下，孔廟就逐漸荒廢了。西元1937年，統治臺灣的日本人計畫將孔廟遷往他處，但在日本學者疾呼保存的建議之下，便按照書院的原貌拆遷至勝利路現址，然而遷移新址之後，曾有很長一段時間，因未積極維護，使孔廟又呈現破舊景況。直到民國66年，當時的屏東縣長延請知名建築師漢寶德先生主持修復計畫，民國68年終於使孔廟恢復當年舊觀。修建後的孔廟，庭院面積挪寬，前後殿以軒亭相連，中堂改為大成殿，後殿改為崇聖祠，附建單坡迥廊，並加築一面照壁，上書「九仞宮牆」；另外還保留四座碑記，以呈現書院的修築歷程。民國74年，屏東書院被列為國家三級古蹟，是深具文化價值並保持完好的歷史古蹟。",
        "Phone": "886-8-7361544",
        "Address": "屏東縣900屏東市勝利路38號",
        "ZipCode": "900",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→海豐路1巷→臺27線 →屏東市區→勝利路→屏東書院2.大眾運輸：高雄→ 火車→屏東→屏東書院",
        "OpenTime": "週一至週五08:00~17:00、週六日08:00~16:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00703.jpg"
        },
        "Position": {
            "PositionLat": 22.678550720214844,
            "PositionLon": 120.4927978515625,
            "GeoHash": "wsj9jbs0j"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "書院",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000008",
        "Name": "族群音樂館",
        "DescriptionDetail": "族群音樂館的前身為空軍招待所與孫立人將軍行館，總面積為1,017坪，大約建於西元1937年，無論在建築型態及空間結構上，都反映出日治時代融合日式及西式風格的建築特色，是屏東市重要的建築文化資產之一。該行館經屏東縣政府接收後，以推廣民族音樂為願景，遂改為族群音樂館，並將空間規劃為露天表演場、庭園咖啡區、文物展示館、小型演藝廳及典藏室等，供民眾來此品嚐咖啡香、聆聽悠揚的音樂聲。族群音樂館佔地廣闊、綠意盎然，其屋舍也是極有特色的歷史建築，是選用杉木、檜木、柳安材為建材的木製屋；在作為空軍招待所及孫立人將軍行館時期，其前棟房舍是用來招待賓客的二層樓洋房，後棟則供居家生活使用的日式風味住宅，至今仍維持良好屋況。由於屏東市具有特色的歷史建築並不多，為了不讓孫立人將軍行館因為都市發展而面臨拆除的命運，再加上發揚地方音樂文化的使命，便將行館整修為族群音樂館。音樂館所鑽研的音樂類型包括恆春民謠、滿州民謠、客家山歌、原住民歌謠等，還加強與音樂協進會、地方文史社團、音樂學系或文化工作者的合作及交流，並持續鼓勵音樂創作，發展多元的音樂型態。",
        "Phone": "886-8-7336297",
        "Address": "屏東縣900屏東市中山路61號",
        "ZipCode": "900",
        "TravelInfo": "1.大眾運輸：火車：搭至屏東火車站→步行：直行中山路2.自行開車：北下→南二高自九如下交流道－忠孝路－自由路－中山路",
        "OpenTime": "每日14:00~22:00，週一休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00803.jpg"
        },
        "Position": {
            "PositionLat": 22.6746826171875,
            "PositionLon": 120.4849853515625,
            "GeoHash": "wsj8vxy3x"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "ParkingInfo": "音樂館前方，約可停放小型車13輛。",
        "ParkingPosition": {},
        "Keyword": "音樂館",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000009",
        "Name": "崇蘭蕭家古厝",
        "DescriptionDetail": "採用傳統式閩南建築的崇蘭蕭家古厝創建於西元1880年，至今已有130餘年的歷史，位於屏東市崇蘭里，依照今日所見的古厝形貌，不難推想當時蕭家家財萬貫的景象，是屏東權重一時、熱心地方的商賈望族。清乾隆年間，蕭家祖先蕭維天隻身渡海來臺，剛開始從事務農工作，之後白手起家經營砂糖買賣，由於生意蒸蒸日上，財富日漸累積，終於成為巨富大賈。蕭家不僅富可敵國，人丁也相當興旺，為了交流感情，親族間常常舉辦各種宴會，從當時流傳的俚語「崇蘭蕭，三日沒煮不餓」，就可得知蕭家生活無虞的情形。蕭家對於地方興學的貢獻也是不遺餘力，譬如，當西元1815年屏東書院落成時，蕭家出錢出力積極協助學務上的推廣，使書院的運作得以步上軌道；而位在古厝旁這座「課餘軒」學堂，當時是由蕭家親族輪流教授漢學，幫助當地居民學習漢文；臺灣光復後，曾免費捐出空間提供農會辦學，減輕當地孩童的就學負擔。生活奢裕的蕭家，其居家建築當然也呈現氣派大方。蕭家古厝採閩南建築形式，閩南建築的特色是以紅磚、紅瓦、木頭為建材，注重細部裝飾，像門廳簷廊的垂花雕飾木架與栩栩如生的鯉魚造型木雕、牆堵上的螭虎木雕鏤窗、屋脊上的剪黏與燕尾型泥塑、書卷竹節窗等，都可見到很細膩的雕工；除了中國裝飾風格，還巧妙融入西洋式的裙堵風景彩繪，更是令人驚艷的設計。而今，蕭家古厝已是崇蘭地區重要的文化資產，為了維護珍貴的古蹟建築，同時推展當地的社區營造計畫，便將蕭家古厝規劃為「阿猴地方文化館」，成立地方史資料館及創意精靈工作坊，不時舉辦藝文展演活動，使該地區逐步成為一處文化生活圈。",
        "Phone": "886-8-7330924",
        "Address": "屏東市900崇蘭里69號（洛陽街附近）",
        "ZipCode": "900",
        "TravelInfo": "1.大眾運輸：火車：搭至屏東火車站→步行中山路往北→左轉愛民路→右轉群策路。2.自行開車：(南下)火車：搭至屏東火車站→步行中山路往北→左轉愛民路→右轉群策路。(北上)臺1線(或臺9線→新楓港外環道→右轉臺1線)→左轉勝利路(187乙縣道)→右轉上國道三號→於麟洛交流道下→直行左轉接屏鵝公路(臺1線)→岔路接民生路直走→右轉自由路→左轉繼續行自由路→右轉忠孝路→左轉敬軍路→右轉群策路",
        "OpenTime": "整修中",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-00903.jpg"
        },
        "Position": {
            "PositionLat": 22.68633270263672,
            "PositionLon": 120.4820327758789,
            "GeoHash": "wsj9j9um6"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "蕭氏家廟,崇蘭里",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000010",
        "Name": "阿猴城門",
        "DescriptionDetail": "阿猴是屏東市的舊稱，在西元1836年（清道光16年），由於當時的地方仕紳擔心番匪作亂，會危害到城中居民的安危，因此私下募集資金興建阿猴城，所以阿猴城並不隸屬官府轄管，由於這個緣故，從鳳山縣志中並沒有阿猴城的相關記載，只略載於城門的門額上。阿猴城原本有東南西北四座完整城門，但由於疏於維護，加上日治時代為了整修道路，將大部分的城牆拆除，僅留下一座東門門洞，也就是現今位於中山公園旁的「朝陽門」，已被列為國家三級古蹟。朝陽門城高大約3.6公尺，城臺上半部以尺磚砌成，呈現突額狀；下半部門洞為對稱的磚造圓拱，門洞兩旁以鵝卵石砌成；正門門額上為花崗石材，題有「朝陽門」三字，城臺上有17個以紅磚起造的雉堞，據推估是在民國65年所增建的。阿猴城門門洞總共分成三段構造，前、後二段是由長磚砌造成圓拱狀，中間留有一個長方形空間。城門牆面以玄武花崗岩疊砌，壁面轉角部份則是以清水磚柱來處理，中心部份以紅磚砌成圓拱形門洞，拱門圓徑共分成三種尺寸，兩側牆壁也留有插門槓的榫孔。雖然阿猴城門至今僅成一座孤門，不復當年風華，不過從可見的建築結構來看，紅磚斑駁不一，牆座藤草雜生，對照一旁現代化的公園景觀，倒也顯出濃濃古意。",
        "Phone": "886-8-7360331",
        "Address": "屏東縣900屏東市公園段3小段17地號（縣立體育場內)",
        "ZipCode": "900",
        "TravelInfo": "1.大眾運輸：高雄 →火車→屏東→ 屏東客運→阿猴城門2.自行開車：屏東九如交流道→臺3線→海豐路1巷→臺27線 →屏東市區→勝利路→仁愛路→阿猴城門",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01003.jpg"
        },
        "Position": {
            "PositionLat": 22.676300048828125,
            "PositionLon": 120.49181365966797,
            "GeoHash": "wsj9jb57n"
        },
        "Class1": "古蹟類",
        "Class2": "遊憩類",
        "Level": "三級",
        "ParkingPosition": {},
        "Keyword": "城門,阿猴",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000011",
        "Name": "屏東夜市",
        "DescriptionDetail": "位在屏東市民族路口上的觀光夜市，以美食小吃著名。每天從早到晚都有營業，各攤位各具特色，各式佳餚包羅萬象，不管是肉圓、雞肉飯、肉粽或者是茶飲、冰品應有盡有，實在是老饕逛街的好去處。也讓其他縣市的民眾因此慕名而來，甚至連國外觀光客也趨之若鶩。屏東民族夜市除了小吃攤位林立外，周邊店家為趕上商機紛紛開設店面，當吃飽喝足後，逛逛附近店家各式各樣的皮包、鞋子、衣服及百貨飾品等等生活商圈，琳瑯滿目，物美價廉的吸引力，真是好吃又好逛的一個地方。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣900屏東市民族路與復興路口",
        "ZipCode": "900",
        "TravelInfo": "自行開車：省道臺1 線高雄往屏東方向→建國路→和生路二段→左轉復興路→右轉民族路→屏東觀光夜市。",
        "OpenTime": "每日09:00～12:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01103.jpg"
        },
        "Position": {
            "PositionLat": 22.669816970825195,
            "PositionLon": 120.48979949951172,
            "GeoHash": "wsj8vycvr"
        },
        "Class1": "小吃/特產類",
        "ParkingInfo": "停車場位於民住路與仁愛路口，約可停放小型車200輛、機車100輛，收費20/次。",
        "ParkingPosition": {},
        "Keyword": "夜市",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000012",
        "Name": "屏東美術館",
        "DescriptionDetail": "屏東美術館（即公所舊址）座東面西，屬戰後第一代縣轄市官署建築，具有地方性歷史意義。當年由公所員工林榕樟技士設計監造，建築物長52m，寬20m，佔地面積約為980㎡。民國42年10月落成啟用，直至民國94年7月市公所遷往新行政大樓。原址經縣府文化局無償借用五年，在文建會補助下進行整建為美術館，今年初因期約屆滿，公所依約收回自行管理，縣府拆除館內部分設施及所有照明燈具，目前公所正進行內部裝修，期待再次開館能讓市民眼睛為之一亮。屏東美術館的空間呈現現代建築前期的空間特質，立面線條為成排的細長開窗，僅在入口處增設出簷強調其角色。內部空間除高大的列柱外，並無多餘的隔間，加上列窗所引進的光線，使整個空間呈現較佳的開放感。目前內部空無一物的屏東美術館，建物中的天頂結構全採杉木搭建的橫樑，一覽無遺，加上或圓或方的窗櫺，和有著西洋式風格呈葉片狀的圓柱頭，在光影變化中，更添美術館建築獨特之美。",
        "Phone": "886-8-7560101",
        "Address": "屏東縣900屏東市中正路74號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：省道臺1 線高雄往屏東方向→建國路→和生路→左轉復興路→中正路路→屏東美術館(屏東太平洋百貨旁)",
        "OpenTime": "二至日 AM9:00~PM5:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01203.jpg"
        },
        "Position": {
            "PositionLat": 22.67496681213379,
            "PositionLon": 120.4896469116211,
            "GeoHash": "wsj8vzcgk"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "ParkingPosition": {},
        "Keyword": "美術館",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000013",
        "Name": "屏東糖廠",
        "DescriptionDetail": "西元1907年4月，臺灣製糖株式會社併購大東製糖株式會社，將其作為臺灣製糖株式會社阿緱分工場，擇定設立在阿緱廳歸來庄，11月工場建設落成竣工，啟用製糖作業。戰後西元1950年改建為臺灣糖業公司屏東糖廠至今。 在糖業全盛時期，我國外匯的百分之七十五是糖業的產值，其中又以屏東糖廠產量最多。阿緱糖廠為日治時期繼橋仔頭糖廠之後，成為臺灣製糖株式會社的社址，糖廠的興建見證了屏東市的興起，亦使屏東成為屏東平原的核心。",
        "Phone": "886-8-7526301",
        "Address": "屏東縣900屏東市復興路245號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：省道臺1 線高雄往屏東方向→建國路→和生路二段→左轉復興路→右轉臺糖街→屏東糖廠。",
        "OpenTime": "週一至週五08:00～17:00，週六日不開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01303.jpg"
        },
        "Position": {
            "PositionLat": 22.661632537841797,
            "PositionLon": 120.49278259277344,
            "GeoHash": "wsj8vvkjt"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "停車場位於文物館後方，約可停放小型車30輛、機車50輛。",
        "ParkingPosition": {},
        "Keyword": "糖廠,火車",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000014",
        "Name": "原住民文化會館",
        "DescriptionDetail": "屏東市是屏東縣治所在，縣內許多重大活動亦多在此舉行，許多為尋找更多就業機會或圖更便利現代生活的族人，也有為數眾多的人移住於此。長久以來遠離故鄉居住於都會的族人，仍希望這個城市中有個屬於自己的家，在此可以看到自己的族人，並溫習自己的語言、傳統工藝與記憶，於是便於年間著手興建此一兼具有博物館功能的文化會館，在此族人可辦理各種的文化藝術活動、會議或研習營隊，這裡成了族人共同的家。",
        "Phone": "886-8-7381497",
        "Address": "屏東縣900屏東市豐榮街50巷7號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：省道臺1 線高雄往屏東方向→建國路→和生路二段→左轉復興路→右轉自由路→右轉勝利東路→左轉廣東路→右轉建豐路→左轉豐榮街→右轉豐榮街50巷→原住民文化會館。",
        "OpenTime": "週一至週五08:00～12:00、13:30～17:30，週末不開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01403.jpg"
        },
        "Position": {
            "PositionLat": 22.678333282470703,
            "PositionLon": 120.50216674804688,
            "GeoHash": "wsj9n06yz"
        },
        "Class1": "文化類",
        "Class2": "藝術類",
        "WebsiteUrl": "http://www.pthg.gov.tw/planibp/CP.aspx?s=1691&cp=1&n=11859",
        "ParkingInfo": "設有地下停車場，約可停放小型車31輛、機車50輛。",
        "ParkingPosition": {},
        "Keyword": "原住民文化",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000015",
        "Name": "瑞光夜市",
        "DescriptionDetail": "位於華正路與瑞光路上的瑞光夜市，是原本屏東市相當有名的廣東路商展的攤販，配合政府政策而遷到瑞光夜市，做生意。瑞光夜市每天都有營業，到週未可是屏東市相當有人潮的地方。瑞光夜市內可說是應有盡有，各種夜市特色美食，就等您親自來到屏東瑞光夜市品嚐以及體會囉。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣900屏東市瑞光路三段",
        "ZipCode": "900",
        "TravelInfo": "自行開車：省道臺1 線高雄往屏東方向→建國路→和生路→民生東路→左轉瑞光路一段→瑞光路三段→瑞光夜市(瑞光路三段與華正路口)",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01503.jpg"
        },
        "Position": {
            "PositionLat": 22.68703269958496,
            "PositionLon": 120.50391387939453,
            "GeoHash": "wsj9n4h38"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "瑞光,屏東夜市",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000016",
        "Name": "玉皇宮",
        "DescriptionDetail": "本宮緣起碧山堂，時為民國三十九年，位於民族路夜市內，崇祀媚州三媽，以扶乩濟世為旨，堂主為  李興先生。迄民國四十九年因感夜市暄雜，乃遷本市仁愛路購店鋪一間，佔地十八於坪，並正名為玉皇宮，增祀玄天上帝，乃本扶乩濟世為主，時已李興先生為管理人。因神跡顯赫，致神威遠播，香火頂盛，香客絡繹不絕，致覺原有宮基日見狹岝，無法容納眾多信眾，仍於民國五十五年興覓地興建之議，後經玄天上帝諭示乃擇於現址籌建臨時宮，主祀玉皇上帝，時以草創，財力拮困，一切均因陋就簡，宮基奠後，皇恩廣被，眾生有求必應，香客車水馬龍，人山人海，每逢祭典，更顯不敷所需仍倡議就地重建，議定之後，即開始籌資購地，逐於民國六十年動土興工，其間賴各方善信同心協力，歷盡滄桑，克服萬難，終於在民國六十五年竣工落成，開啟宮門，受民朝拜．",
        "Phone": "886-8-7521793",
        "Address": "屏東縣900屏東市自由路145號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：省道臺1 線高雄往屏東方向→建國路→和生路二段→左轉復興路→右轉自由路→玉皇宮",
        "OpenTime": "週一至週日05:00～22:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01603.jpg"
        },
        "Position": {
            "PositionLat": 22.666912078857422,
            "PositionLon": 120.49223327636719,
            "GeoHash": "wsj8vy7u2"
        },
        "Class1": "廟宇類",
        "ParkingInfo": "停車場位於廟宇左後側，開放時間：0:700-16:00。",
        "ParkingPosition": {},
        "Keyword": "天公廟,屏東廟宇",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000017",
        "Name": "三山國王廟",
        "DescriptionDetail": "位在九如鄉九明村的三山國王廟創建於1651年（明永曆5年），距今有三百多年的歷史，是一座少見翻新或擴建，仍保持著傳統建築格局的客家古廟宇，目前已被核定為三級文化古蹟。「三山」原來是指中國廣東的三座名山――獨山、明山與巾山，群住在此的居民因為敬仰山神，進而產生「三山國王」的地方信仰。根據鄉野文獻記載，最早的三山神傳說出現於隋朝，這三位山神自稱是兄弟，因為受領天意，所以分別鎮守獨山、明山與巾山；更有此一說，宋朝於開疆闢土之時得到三位山神的協助，因而順利打下江山，所以被受封為三國王。雖然這些傳奇故事已經難以考證，不過卻深深凝聚當地客家居民的宗教信念，讓信仰遍地生根。以外觀來看，九如三山國王廟的屋脊採燕尾造型的三川脊，遠望很有流線感；建築格局為三殿二廂房，以交趾陶、木造樑柱、石造牆柱為裝飾主體，其中的花、鳥、神、獸等彩繪及雕工頗見巧思；殿與殿之間以廂廊相接，並有前廟埕與中廟埕；廟內懸掛的「慧光南海」、「威震海東」匾額、神龕、香爐、籤筒等都是相當珍貴的歷史文物。「三山國王廟王爺奶奶回娘家」是年度的文化祭盛事，主要是由麟洛鄉的信徒前往九如三山國王廟迎接王爺奶奶回娘家作為開場，經過數日，再換九如鄉的三山國王廟信眾恭請王爺奶奶回駕，整場活動的最高潮是請當年度的新生男丁持香提燈隨王爺奶奶金鑾遶境，祈求地方順利平安，是一項融合溫馨畫面的宗教儀式。",
        "Phone": "886-8-7391023",
        "Address": "屏東縣904九如鄉九明村仁愛路174號",
        "ZipCode": "904",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→光明街→仁愛街→三山國王廟2.大眾運輸：高雄 → 火車→客運（國光.屏東.高雄.中南）→屏東→屏東客運→東寧站→三山國王廟",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01703.jpg"
        },
        "Position": {
            "PositionLat": 22.730682373046875,
            "PositionLon": 120.4850845336914,
            "GeoHash": "wsj9m9yxc"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "客家,三山國王廟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000018",
        "Name": "金桔休閒園區",
        "DescriptionDetail": "新鮮果粒中含有豐富的維他命C，讓喜愛者有驚奇的發現稱它為水果之聖品「金桔」，原產地可是在屏東的九如鄉。2001年保證責任屏東縣金桔生產合作社創社，當時發現檸檬、金桔因產期、季節的產量不同，因而市場價格不穩定、滯銷，故2003年鼎馨生物科技有限公司成立，而興起檸檬和金桔原汁的製作過程，在量產和成本中，大量的進貨加工；以便在產量少時，以新鮮原汁取代市場的需求，便能創造原產地農特產最大的商機及通路。",
        "Phone": "886-8-7396050",
        "Address": "屏東縣904九如鄉東寧村新庄路112-7號",
        "ZipCode": "904",
        "TravelInfo": "自行開車：國3南下→屏東九如交流道→右轉臺3線→看到金桔生產合作社招牌跟著招牌指示走",
        "OpenTime": "週一至週六08:00～17:00，週日不開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01803.jpg"
        },
        "Position": {
            "PositionLat": 22.722333908081055,
            "PositionLon": 120.4914321899414,
            "GeoHash": "wsj9mb7pj"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "停車場位於園區入口旁，約可停放大型車5輛、小型車10輛。",
        "ParkingPosition": {},
        "Keyword": "金桔",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000019",
        "Name": "龔家古厝",
        "DescriptionDetail": "沿著陳家古厝前的耆老路前進，右彎進第一個叉路，很快的你就發現了另一座古老建築，保存較完整、環境建築更為古樸優雅的老宅─龔家古厝。約一百年前，龔家祖先四兄弟由屏東縣里港鄉土庫村遷居至耆老村定居。古厝是三合院建築，佔地三甲三分，共三十個房間，每個房間皆可相通。前院正中是供奉觀世音菩薩的神壇，後院正中是龔家供奉祖先神位的祠堂。龔家建築的樑柱都是來自福建的「福杉」，百年至今能堅固不壞。牆壁厚約36公分，全由石頭和石灰攪和砌成，完全沒用水泥。門牆上皆雕刻山水、龍鳳、麒麟、鶴......等吉祥物，經歷百年風雨仍栩栩如生。窗上牆壁雕成書冊形狀，上面提詩詞，每扇內容都不同，字跡今日能清晰可見。前後院的地板由紅磚鋪成，舖設成菱形狀，以免龜裂，富有建築的科學性。",
        "Phone": "886-8-7330924",
        "Address": "屏東縣904九如鄉耆老村豐田街26號",
        "ZipCode": "904",
        "TravelInfo": "自行開車：國3南下→屏東九如交流道→左轉臺3線→右轉和平路→右轉耆老路→左轉豐田街→龔家古厝",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-01903.jpg"
        },
        "Position": {
            "PositionLat": 22.75958251953125,
            "PositionLon": 120.49586486816406,
            "GeoHash": "wsj9mzq2j"
        },
        "Class1": "古蹟類",
        "Class2": "藝術類",
        "WebsiteUrl": "http://www.pthg.gov.tw/TownJrt/CP.aspx?s=2458&cp=1&n=12976",
        "ParkingPosition": {},
        "Keyword": "古蹟,耆老村,龔家古厝",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000020",
        "Name": "蘭花蕨鐵馬道",
        "DescriptionDetail": "由九如到長治之間的蘭花蕨鐵馬道，全長7.4公里，是利用南二高屏東段高架橋下平面道路的空間，所規劃出的自行車專用道，同時也是全臺首座國道級的鐵馬專用道。由於蘭花蕨鐵馬道受到高架橋面的遮蔽，所以不必擔心日曬雨淋的問題，全程並設有自行車專用號誌，以加強騎乘時的安全性，能使車友盡情享受迎風奔騎的樂趣。而在蘭花蕨鐵馬道沿路的橋墩及空地上，還種植各式花草，譬如蝴蝶蘭、文心蘭、九重葛、鹿角蕨等，將車道打造的綠意盎然，就像一條戶外綠色廊道；除此以外，許多藝術家所精心創作的裝置藝術，也成為景觀的一部份，為蘭花蕨鐵馬道帶來不同的藝術風情。蘭花蕨鐵馬道橫跨九如、鹽埔、長治三個鄉鎮，沿途串連許多鄉間道路，只要參考沿路設置的景點指標牌，就能夠通往許多別致景物。譬如，騎到汗流雨下、口乾舌燥，想要喝杯金桔檸檬汁解解渴，就可以來逛逛檸檬運銷合作社，自己鮮榨一杯喝下口，保證清涼又止渴；喜愛鄉村景色的車友們，可以去耆老村看看養在水溝裡的錦鯉、百年歷史的閩式三合院建築還有二百年樹齡的茄苳樹；想要玩玩水的話，就到湧泉生態區，這是由地底自然湧出的地下水陸續匯集的，還可以看到溪水中不斷有地下水冒出所帶來的氣泡，是相當有趣的現象。所以，造訪蘭花蕨鐵馬道的車友們，不妨多加利用左右延伸的鄉間小路，深入體驗當地的風土民情，與純樸農村來段美麗的邂逅。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣國道3號下九如交流道後走九如路，至三民路左轉後前行約600 公尺即為車道起點",
        "ZipCode": "904",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→屏16鄉道→蘭花蕨鐵馬道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02003.jpg"
        },
        "Position": {
            "PositionLat": 22.746660232543945,
            "PositionLon": 120.50135040283203,
            "GeoHash": "wsj9qhfku"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Remarks": "全線禁止機車通行",
        "Keyword": "自行車道,單車國道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000021",
        "Name": "河堤公園",
        "DescriptionDetail": "里港過江河堤是過去村莊為了預防大水倒灌而興建，常年堆滿垃圾、雜草叢生，近年來由於環保意識的興起，社區也逐漸意識堤防的美化，由第七河川局所興建的河堤公園便因應而生，近年來里港河堤在鄉公所與阿里港文化協會及多位義工共同努力經營之下，成為里港鄉的著名景點之一。公園中保留先前農民種植的椰子樹，公園周圍更規劃為運動步道，每日晨昏常吸引地方鄉親在此運動與散步，成為休閒運動的最佳去處。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣905里港鄉過江路",
        "ZipCode": "905",
        "TravelInfo": "自行開車：國3下長治交流道(高雄)→靠左上雜道走國道3號→下九如交流道(九如/里港)→右轉九如路3段(臺3線)→微左轉中山路(屏12鄉道)→右轉過江路(屏12鄉道)",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02103.jpg"
        },
        "Position": {
            "PositionLat": 22.783300399780273,
            "PositionLon": 120.4934310913086,
            "GeoHash": "wsj9tgsdk"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "隘寮溪,河堤",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000022",
        "Name": "隘寮河堤車道",
        "DescriptionDetail": "隘寮溪河堤車道東起隘寮、南至九如，共分為隘寮、鹽埔、里港、九如四個區段，全長約24公里，視野遼闊可展望遠處，沿途可一路欣賞隘寮溪河岸風光，還有當地居民認養的綠色長城，公園、里港老街、佛光山與斜張橋。路面平坦的隘寮溪河堤車道沿途設有路障禁止汽車通行，路標與指示牌也都設立的十分清晰，為方便民眾休息，更在定點設立涼亭和景觀地圖，是一條非常適合健行的自行車道。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣905里港鄉近三地門大橋",
        "ZipCode": "905",
        "TravelInfo": "自行開車：國3南下→下長治交流道→接臺24線往三地門方向→至三地門大橋→隘寮河堤車道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02203.jpg"
        },
        "Position": {
            "PositionLat": 22.78681755065918,
            "PositionLon": 120.50336456298828,
            "GeoHash": "wsj9wh5yg"
        },
        "Class1": "自然風景類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "隘寮溪,單車國道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000024",
        "Name": "鯉魚山泥火山",
        "DescriptionDetail": "鯉魚山，顧名思義，是由於山形像一隻鯉魚而得名，而在早期，因為鯉魚山的山頂會湧出泉水，所以又有滾水山的別稱。鯉魚山第一次噴發泥漿的時間，據悉遠在百年前的清朝時代，從此以後，則呈現間歇性的噴發狀態，直到民國77年開始，幾乎每年都會噴發一次，甚至連噴發的位置都由山頂移往平原地帶。從地質學的角度來看，由於地底藏有天然氣、油、水、泥漿等物質，當地底的能量累積到一定程度後，即會循著地殼裂縫處衝發出來，剛好鯉魚山位在不穩定的斷層帶上，因此勾畫出噴發泥漿的奇景；而在泥漿噴發的同時，由於夾雜著豐富的天然氣，為了加速氣體燃盡，經過人為點火之後，滾滾泥水常伴隨熊熊火海，以千軍萬馬的氣勢，向上噴發高達數公尺的火柱，更形成壯觀的畫面。近幾年來，泥火山的噴發點都位在皇源聖殿一帶，根據宗教性的說法，這座廟宇是經過神明指示起造的，在皇源聖殿大廳內，即懸掛一幅泥火山噴發時所拍下的「金龍顯化」照片，由此可以看出，這般天然奇景背後已增添一抹傳說色彩；不過說也神奇，泥火山的噴漿孔就距離寺廟不遠處，雖然皇源聖殿在每次噴發時都被滾滾流漿重重包圍住，但廟體結構還是毫髮無傷，未受任何破壞性的影響。泥火山一直處於不定時的噴發狀態，即使無緣親睹「鯉魚山」泥火山噴發奇景，不過火山噴發後留下的噴漿孔與泥漿等特殊地景，還是值得前往一探究竟。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣913萬丹鄉（萬丹鄉與新園鄉交界）",
        "ZipCode": "913",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→屏東市→臺27線 →萬丹→香社→鯉魚山泥火山",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02403.jpg"
        },
        "Position": {
            "PositionLat": 22.55512809753418,
            "PositionLon": 120.450927734375,
            "GeoHash": "wsj8kfj9n"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "泥火山,萬丹",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000025",
        "Name": "長治-麟洛自行車道",
        "DescriptionDetail": "長治-麟洛自行車車道是全國第一條國道單車道，由屏東國道三號高架橋下的道路開闢整修而成，全長為10.5公里，以客家文化為特色，並且配合車道附近的景點設置了藝術造景，讓人耳目一新。沿路有運動公園、六堆客家園區、溼地公園等景點，都可停下來參觀，是一條安全又有休閒娛樂的自行車道，適合一般大眾攜家帶眷在此騎車及紓解壓力。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣908麟洛鄉",
        "ZipCode": "908",
        "TravelInfo": "自行開車：國道三號南下→麟洛交流道→信義路左轉→長治-麟洛自行車道。大眾運輸：屏東車站→轉屏東客運(屏東-龍泉開往崇文國中)→農場路口下站→信義路步行約3分鐘即可抵達。",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02503.jpg"
        },
        "Position": {
            "PositionLat": 22.640310287475586,
            "PositionLon": 120.53640747070312,
            "GeoHash": "wsj8ycecm"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Class3": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "自行車道,單車國道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000026",
        "Name": "農業生物科技園區",
        "DescriptionDetail": "位於屏東縣九如鄉的農業生物科技園區是全球唯一農業專業科學園區，佔地達233公頃。透過全球視野規劃、國家總體力量支援、發展兼具研發、產銷、加工及貿易之多功能平臺；園區內全方位的廠房涵蓋辦公、生產、研發及儲運、休閒機能等完善規劃，將為進駐廠商創造無可取代之競爭優勢，未來將以加速形成農業科技產業聚落，擴大高附加價值產品外銷為目標，並輔導鄰近農場成為衛星農場，發展為高科技農業產業中心。",
        "Phone": "886-8-7623205",
        "Address": "屏東縣908長治鄉德和村神農路1號",
        "ZipCode": "908",
        "TravelInfo": "自行開車：國3南下→屏東長治交流道→左轉臺24→右轉德新路→左轉德華路→左轉神農路→農業生物科技園區",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02603.jpg"
        },
        "Position": {
            "PositionLat": 22.712739944458008,
            "PositionLon": 120.53804016113281,
            "GeoHash": "wsj9nytp7"
        },
        "Class1": "觀光工廠類",
        "WebsiteUrl": "http://www.pabp.gov.tw/",
        "ParkingPosition": {},
        "Keyword": "博覽會,農業,植物",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000027",
        "Name": "運動公園",
        "DescriptionDetail": "位於屏東縣麟洛鄉的運動公園，佔地寬廣，種植了多樣花草樹木，設立了許多遊樂設施和運動設備，還有一座專門為單車族而設立的景觀橋，景致優美且路線輕鬆安全，非常適合親子進行單車休閒活動，公園裡面不只提供了運動的場所，還擺設了許多公共藝術品，讓民眾藉著欣賞這些藝術品提升人文素養，另外，公園內的露天演藝廳，可以舉辦各種藝文活動和交流活動，每到假日，總是有許多親子會來此地散步運動，迎著舒適的微風，享受休閒時光。",
        "Phone": "886-8-7712897",
        "Address": "屏東縣麟洛鄉屏鵝公路旁，中山路及信義路交叉口",
        "ZipCode": "909",
        "TravelInfo": "自行開車：國道三號南下→麟洛交流道→左轉臺一線南下方向→運動公園◎ 公共交通工具：火車：搭至屏東火車站，轉搭屏東客運：(1)、8231 屏東東勢；8232 屏東老埤；8233 屏東三地門霧臺線；(2)、8236 屏東忠心崙佳佐；8238 屏東萬巒潮州線；(3)、8239 屏東下竹田潮州恆春線，於麟洛國中站下車，循路標指示，步行前往約 500 公尺即達。",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02703.jpg"
        },
        "Position": {
            "PositionLat": 22.639266967773438,
            "PositionLon": 120.53663635253906,
            "GeoHash": "wsj8yck57"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "運動公園,自行車",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000028",
        "Name": "自行車景觀橋",
        "DescriptionDetail": "為了提供單車車友一個安全又便利的騎乘空間，屏東縣政府特別建造一座專供單車族及行人使用的橋，該橋即為跨越1號省道的自行車景觀橋。整座橋樑是以鋼骨結構為主，橋身漆為白色，橋拱部分以兩支紅色圓形鋼管互為交錯所構成，搶眼的紅色圓弧以及具流線感的造型常成為吸睛的焦點。自行車景觀橋嚴禁機車通過，橋面主要劃分為自行車道及人行步道兩部分，自行車道的路面平整，可同時容納兩輛單車交會，而人行步道只供行人使用，路面以木板鋪設而成，站在橋面上，可以清楚欣賞到橋下南來北往的車流；景觀橋上還貼心設置了休息區、停車架及遊憩路線導覽圖，以供遊客養足體力及規劃遊玩的行程。來到自行車景觀橋，別忘了順道一遊屏東麟洛運動公園，公園佔地寬敞遼闊，不僅花木扶疏、綠意盎然，休憩設施也規劃的非常完善，包括人工湖、親水廣場、休閒步道、棒球場、籃球場、槌球場等；除此之外，屏東麟洛運動公園的藝術氣息也很濃厚，隨處可見大型的公共藝術造景，也稱得上是一座藝術公園。在公園入口的廣場上，矗立一座以圓圈串結而成的高塔，簡潔的造型相當醒目；往公園內部繼續走，公共藝術品是越來越多，譬如有代表屏東光榮的紀念雕像，主要是表彰西元2000年的雪梨奧運比賽中，為臺灣奪下跆拳道銅牌的紀淑如，以及奪得舉重銅牌的郭羿含；還有臺灣最早使用的噴射式引擎教練機也停駐在這裡。逛完屏東麟洛運動公園，除了達到休閒運動的目的，也像沐浴一場藝術的洗禮。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣909麟洛鄉（屏東運動公園）",
        "ZipCode": "909",
        "TravelInfo": "自行開車：國道三號南下→麟洛交流道→左轉臺一線南下方向→運動公園→自行車景觀橋◎ 公共交通工具：火車：搭至屏東火車站，轉搭屏東客運：(1)、8231 屏東東勢；8232 屏東老埤；8233 屏東三地門霧臺線；(2)、8236 屏東忠心崙佳佐；8238 屏東萬巒潮州線；(3)、8239 屏東下竹田潮州恆春線，於麟洛國中站下車。",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02803.jpg"
        },
        "Position": {
            "PositionLat": 22.638280868530273,
            "PositionLon": 120.5373764038086,
            "GeoHash": "wsj8ychts"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "自行車,單車國道,自行車道,麟洛",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000029",
        "Name": "麟洛自行車道",
        "DescriptionDetail": "麟洛自行車道是一條短而美的單車路線，雖然只有3.5公里，沿路風光卻總讓人深印腦海。騎乘在寧靜的車道上，沿途不時出現綠蔭扶疏的景象，像是紅磚砌築的矮牆上，可能爬滿了馬櫻丹或九重葛，經過一段路，轉眼又是一列列的農田景色，繼續前行，一盆盆嬌豔的花朵即在風中展露丰采；而附近的開臺聖王廟、濕地公園、六堆客家文化園區，也別忘了停下腳步、細心欣賞。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣909麟洛交流道附近",
        "ZipCode": "909",
        "TravelInfo": "自行開車：國3南下→屏東長治交流道→左轉信義路→左轉民生路→遇見高都豐田汽車服務廠右轉→麟洛自行車道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-02903.jpg"
        },
        "Position": {
            "PositionLat": 22.655899047851562,
            "PositionLon": 120.54861450195312,
            "GeoHash": "wsj8zhku4"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "麟洛,單車國道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000030",
        "Name": "柚園生態農場",
        "DescriptionDetail": "柚園生態農場是由藏生環境規劃團隊規劃的環境教育基地，「柚園」二字緣自廣植白柚而來，與「又緣」及「又圓」同音，隱喻時空的完整。原為養雞場，再由第二代子孫接手種植大白柚與檳榔，目前由第三代與一群回鄉的年輕人接手經營，將傳統農業轉型為休閒產業，保留部分柚子，栽種多樣植栽，創造生物棲地，不僅有著祖孫三代傳承之情，也是臺灣農業發展的縮影。園區時常舉辦各種體驗活動，讓小朋友透過探索與動手體驗的方式，認識大自然，了解大自然，進而學習保護生態。",
        "Phone": "886-8-7214446",
        "Address": "屏東縣909麟洛鄉民族路453-2號",
        "ZipCode": "909",
        "TravelInfo": "自行開車：請行至六堆客家文化園區大門後，沿大門正對面馬路往國道三號方向前行，行至高速公路高架橋下右轉，沿著國道下的平面道路前行（往北），於高速公路的橋墩編號119號及120號之間路口（閃黃燈路口）左轉，直行約300公尺即可到達。",
        "OpenTime": "週日10:00～17:00提供一般遊客入園，週一至週五採團體預約入園（20人以上）",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03003.jpg"
        },
        "Position": {
            "PositionLat": 22.66596794128418,
            "PositionLon": 120.554931640625,
            "GeoHash": "wsj8zq1qv"
        },
        "Class1": "休閒農業類",
        "WebsiteUrl": "http://www.wretch.cc/blog/sundancelin",
        "ParkingPosition": {},
        "Keyword": "生態農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000031",
        "Name": "濕地公園",
        "DescriptionDetail": "屏東縣麟洛鄉麟東橋至隘寮營區東側的「上麟洛溪」，屬於隘寮溪流域，水源來自終年豐沛的地下伏流水，原是麟洛唯一無污染中流程最長的河段，東側有臺糖隘寮溪農場，流域內的窪地、沼澤孕育了豐富的水生物種，河川生態豐富。麟洛人工溼地便是在上麟洛溪、臺糖隘寮溪農場旁設置的2.8公頃人工溼地，引取隘寮溪灌溉水渠的污水淨化，亦提供了民眾環境教育與休閒遊憩的空間。",
        "Phone": "886-8-7351191",
        "Address": "屏東縣909麟洛鄉新田村信義路農場巷",
        "ZipCode": "909",
        "TravelInfo": "自行開車：國3南下→屏東長治交流道→左轉信義路→左轉民生路→行至六堆客家文化園區大門後，沿大門正對面馬路往國道三號方向前行，行至高速公路高架橋下右轉，沿著國道下的平面道路前行→第一個路口會轉，沿著國道下的平面道路前行→麟洛溼地公園",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03103.jpg"
        },
        "Position": {
            "PositionLat": 22.65741729736328,
            "PositionLon": 120.55148315429688,
            "GeoHash": "wsj8zhwvj"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "濕地,國道三號",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000032",
        "Name": "耕心植物農場",
        "DescriptionDetail": "耕心植物農場占地約0.7公頃的農場，經營者是一對公教退休的夫婦，種植以神秘果及嘉寶果為主，園區內的神秘果樹大，約有9年樹齡了，神秘果果實不大，但是卻有可以改變味覺的神奇效果，再酸的水果放到口中都會變得甘甜無比，目前農場除了開發原有的神秘果酵素外，更有神秘果葉所開發的養生茶包，沖泡後的口感就像明日葉般甘中帶些微苦，場主表示養生茶包飲用有生津的奇妙感受。來到農場可透過解說了解神秘果的生態和酵素的製作過程，也能體驗神秘果的神奇。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣923萬巒鄉五溝村大林路27-3號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：臺1高雄往屏東內埔方向→南寧路→廣濟路→左轉文化路→(萬巒)柑園路→右轉西盛路→右轉大林路→耕心植物農場",
        "OpenTime": "每日09:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03203.jpg"
        },
        "Position": {
            "PositionLat": 22.584999084472656,
            "PositionLon": 120.59968566894531,
            "GeoHash": "wsjb2r6p0"
        },
        "Class1": "休閒農業類",
        "ParkingPosition": {},
        "Keyword": "休閒農園,農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000033",
        "Name": "清波蘭園",
        "DescriptionDetail": "清波蘭園位於萬巒鄉成德村，場內擁有8,000坪自動化環控溫室，嚴格監控蘭苗的生長環境，包括溫度、濕度、光度、通風調節等條件，以生產出高品質的蝴蝶蘭。由於清波蘭園不使用農藥，而是施灑天然肥料，尤其加強預防病蟲害的產生，所以來到蘭園的溫室裏，放眼都是綠油油的種苗，所綻開的花朵自然長得非常地漂亮，讓座落鄉間的清波蘭園，簡直像一座美麗的世外花園。    由於清波蘭園就位在山腳下，在夏季時，這裏常常下起地形雨，使得這裏的濕度偏高，高濕度的環境容易引起黃葉病與軟腐病，所以這樣的氣候條件並不適合養植蘭花，為了改善這些不利條件，清波蘭園便興建自動控溫室，除了噴灑消毒水，還利用風扇保持通風，因此大大降低病害發生。清波蘭園所種植的蘭花品種很多，有白花種、白花紅心種、紅花種、珍奇類等，當中就屬「蝴蝶蘭小白花」的數量最多，種植面積有兩棟溫室之多；其所生產的高品質蝴蝶蘭，由於品質優良穩定，甚至遠銷日本、美國及中國大陸等，在臺灣蘭花業界，清波蘭園是頗具規模的蘭園，也為臺灣在蘭花培育方面建立良好的口碑。",
        "Phone": "886-8-7990389",
        "Address": "屏東縣923萬巒鄉成德村新安路2號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：88號快速道路潮州交流道→臺1號線→美和中學→內埔鄉公所→昌黎祠→187甲縣道→泰安國小→臺灣種畜繁殖場直行→185縣道→清波蘭園.",
        "OpenTime": "目前不開放一般民眾參觀",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03303.jpg"
        },
        "Position": {
            "PositionLat": 22.6330509185791,
            "PositionLon": 120.62590026855469,
            "GeoHash": "wsjbbbjp5"
        },
        "Class1": "休閒農業類",
        "WebsiteUrl": "http://www.chainport.com.tw/index.html",
        "ParkingPosition": {},
        "Keyword": "蘭花",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000034",
        "Name": "穎達生態休閒農場",
        "DescriptionDetail": "穎達生態休閒農場位在屏東縣萬巒鄉成德村，佔地約有50公頃之廣，海拔約在100公尺左右，不僅在農場四周種滿了桃花心木及麻六甲合歡，農場內還闢建水池、鋪植草坪、搭蓋果園，因此吸引許多野生動物來此棲息，在在呈現出最賦大自然氣息的生態環境，相信到此觀星月、賞鳥情、聆聽蟲啼蛙鳴，絕對能獲得最豐富的旅遊回憶。蒼翠蓊鬱的林樹對於鳥類來說是最好的棲息場所，根據觀察統計，穎達生態休閒農場裡的植物種類有160幾種，吸引而來的鳥類則有60多種，常見的鳥類有黑枕藍鶲、小彎嘴畫眉、大卷尾、小啄木、紅鳩、五色鳥、翠翼鳩、大冠鷲、黑鳶、紅冠水雞、翠鳥、白腹秧雞等，冬季時還會看見紅尾伯勞前來造訪，而這裡最特殊的鳥類，就屬於稀有保育鳥類的朱鸝和黃鸝，尤其是黃鸝，在屏東地區，穎達生態休閒農場與屏東科技大學是唯一終年可見其蹤影的地方。    穎達生態休閒農場內的休閒設施包括生態保育區、荔枝園、觀賞植物區、露營區，與樹林、丘陵、水塘等景物，構成一幅依山傍水、悠然靜謐的景致，這麼美好的大自然，值得在此細細感受一草一木、一蟲一鳥、星月雲風所捎來的每一分消息。",
        "Phone": "886-8-7990383",
        "Address": "屏東縣923萬巒鄉成德村新安路52號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：國道3號南州交流道下，接臺1號線，南行到內埔，再由加油站左轉接187甲縣道，經昌黎廟、老埤村、畜產實驗所，直行沿山公路，經清坡農場，再行500公尺即抵。",
        "OpenTime": "每日08:00～18:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/2013-01-16-152607A穎達大門口.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/2013-01-16-152654PA310744(001).jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/2013-01-16-152704PA310852(001).jpg"
        },
        "Position": {
            "PositionLat": 22.645282745361328,
            "PositionLon": 120.6274185180664,
            "GeoHash": "wsjbbfqnq"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "約可停放小型車250輛",
        "ParkingPosition": {},
        "TicketInfo": "全票：120元，半票(國小以下)：100元",
        "Keyword": "休閒農園,萬巒",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000035",
        "Name": "安巒山莊休閒農場",
        "DescriptionDetail": "走進安巒山莊，首先映入眼簾的是一條長達百米綠色長廊，走道兩旁則是精心設計的木籬，上面攀附著富有東南亞特色的萬帶蘭等綠色植物，成為清爽怡人的自然綠籬。出了長廊就像進入另一個世界，有濃濃峇里島休閒元素的木造涼亭、精心規劃的清涼水池，讓你彷彿置身於熱帶國家。除了南洋風情的佈置外，山莊內5間的小木屋，正是提供遊客可以在這裡休憩的處所，檜木的木地板讓人感到一股溫暖，牆上擺設著峇里島風情的小擺飾，讓遊客真有時空錯亂的感受，山莊也提供自行車讓住宿的遊客可到萬巒的觀光自行車道走走，欣賞萬巒的農村田園風采。",
        "Phone": "886-8-7811345",
        "Address": "屏東縣923萬巒鄉鹿寮村永康路134號之1",
        "ZipCode": "923",
        "TravelInfo": "自行開車：國道三號南下→竹田交流道→88號快速道路走屏鵝公路往南→左轉187號縣道→右轉永康路→安巒山莊休閒農場",
        "OpenTime": "每日11:30～14:00、17:30～21:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03503.jpg"
        },
        "Position": {
            "PositionLat": 22.5671329498291,
            "PositionLon": 120.56378173828125,
            "GeoHash": "wsj8rkpz5"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "約可停放小型車30輛",
        "ParkingPosition": {},
        "Keyword": "休閒農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000036",
        "Name": "賞月咖啡休閒農場",
        "DescriptionDetail": "屏東平地咖啡主要產於內埔與萬巒一帶，利用檳榔樹的「半日照環境」種植咖啡，營造最優良的生長條件，而在這特殊的環境下所種植的咖啡，有著言語無法傳達的香醇味道。萬巒賞月咖啡產銷班生產之首，採用有機肥料，農場統一管理栽培技術與加工處理流程，使品質穩定。咖啡味道濃郁，除了喝咖啡及用餐外也提供咖啡DIY教學。",
        "Phone": "886-8-7813063",
        "Address": "屏東縣923萬巒鄉鹿寮村永康路134-9號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：臺1高雄往屏東方向→左轉屏187→左轉屏187乙→右轉復興路→永康路→依指示牌右轉進入賞月咖啡休閒農場",
        "OpenTime": "每日10:00～20:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03603.jpg"
        },
        "Position": {
            "PositionLat": 22.56559944152832,
            "PositionLon": 120.56327056884766,
            "GeoHash": "wsj8r7zqp"
        },
        "Class1": "休閒農業類",
        "ParkingPosition": {},
        "Remarks": "用餐需先預約",
        "Keyword": "休閒農場,咖啡,平地咖啡",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000037",
        "Name": "枋山休閒農場",
        "DescriptionDetail": "本農場於恆村春半島之首，依山傍水；可上山採芒果，海邊看夕陽，為旅遊恆村半島之起點。農園周邊群帶有內獅瀑布、雙流森林遊樂區、南迴鐵路山洞之旅、森山花園、墾丁國家公園、南臺灣海岸風光等著名觀光據點，為大家耳熟能詳，夢寐鄉嚮往的好地方。枋山休閒農場，除種植有芒果、荔枝、龍眼等熱帶水果，可供人享受休閒、渡假、採果之樂外，更設有教育值物園提供森林愛好者及學子賞識，寓教於樂，是休閒渡假的好去處。",
        "Phone": "886-8-8761075",
        "Address": "屏東縣941枋山鄉枋山村國中路3號",
        "ZipCode": "941",
        "TravelInfo": "自行開車：臺１線屏鵝公路或臺１７線沿海公路→枋山村四線道紅綠燈處→東轉國中路行約１公里→依指示牌直走→枋山休閒農場",
        "OpenTime": "平日08:00～17:00、假日08:00～18:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03703.jpg"
        },
        "Position": {
            "PositionLat": 22.26333236694336,
            "PositionLon": 120.66043090820312,
            "GeoHash": "wevy9syjr"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "停車場位於園區內，約可停放20輛小型車。",
        "ParkingPosition": {},
        "TicketInfo": "低消：100元/人",
        "Keyword": "枋山,休閒農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000038",
        "Name": "萬金綠色隧道",
        "DescriptionDetail": "萬金綠色隧道位於萬金村通往萬金營區的道路兩旁，種滿尤加利樹與桃花心木，總長約一公里，與臺糖甘蔗園規畫種植的樹木相互輝映，清晨陽光透過枝葉灑在道路上，當樹葉隨風搖曳，形成變化萬千的光影，讓人彷彿置身夢境般美麗。",
        "Phone": "886-8-7831592",
        "Address": "屏東縣923萬巒鄉萬金村營區路一巷8號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：屏東麟洛交流道→臺1線→屏187→昌宏路 →信敏路→萬德路→萬興路右轉→東山路左轉→沿山公路(屏185)左轉→萬金綠色隧道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03803.jpg"
        },
        "Position": {
            "PositionLat": 22.603710174560547,
            "PositionLon": 120.60883331298828,
            "GeoHash": "wsjb8dbsj"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "萬金,萬金營區,綠色隧道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000039",
        "Name": "萬巒豬腳街",
        "DescriptionDetail": "屏東縣萬巒鄉是一個純樸的小鄉鎮，卻因為萬巒豬腳聞名全臺，尤其是在民和路上，有多間豬腳店林立其中，形成特殊的地方文化。萬巒豬腳創始人，是民國34在萬巒市場內於晚上賣擔仔麵的林海鴻，突然之間靈機一動，改賣起豬腳，由於風味絕佳，大受歡迎。萬巒豬腳所以聞名全臺，在於特殊的製作過程，以及食用時沾豬腳的蒜茸獨特配方與佐料，豬腳全部採用豬的前肢，放入特別的中藥祕方，沒有使用含硼砂之類的不良添加物，精熬細燉而成的豬腳，外皮口感香Q ，肉質鮮嫩多汁，吃起來不會油膩，皮、肉、筋，韌性中帶點脆的感覺，十分爽口，加上香醇的沾料，更具獨特風味。",
        "Phone": "886-8-7812460",
        "Address": "屏東縣923萬巒鄉民和路",
        "ZipCode": "923",
        "TravelInfo": "自行開車：﹝南下﹞國道三號南下→竹田系統交流道下潮州→左轉臺一線→左轉縣道187→萬巒市區→民和路",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-03903.jpg"
        },
        "Position": {
            "PositionLat": 22.573949813842773,
            "PositionLon": 120.5687484741211,
            "GeoHash": "wsj8rt7qz"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "萬巒豬腳,萬巒",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000040",
        "Name": "王乾坤有機農園",
        "DescriptionDetail": "王乾坤有機農園所種植的水果，包括百香果、芭樂、荔枝及洛神，外形之所以粒粒飽滿，果肉之所以顆顆香甜，絕對不是肥料用得好，而是在於農園主人王乾坤夫婦的堅持及用心；他們堅持有機栽植，因為維護這片土地跟人體的健康，比什麼都來得重要，他們用心照顧農園裡每一顆果實，因為愛與熱情是種出豐美滋味的秘訣。這就是為什麼吃到王乾坤有機農園的水果會如此感動的原因了。    要種出品質優良的水果，除了必須有充足的陽光、乾淨的空氣及潔淨的水質，還要有營養的肥料，王乾坤先生因此自行研發有機肥料，以豆粨、牛奶、米糠、糖蜜、骨粉等原料，將之混合後，作為果樹的補給養分，所以在這座農園裡我們可以看到，玉荷包、百香果、芭樂的果樹又高又壯，果實是長得有型有款，說味道有味道，說賣相有賣相；在水果之外，王先生還特製出荔枝醋、洛神蜜餞、洛神汁、百香果汁、百香果醋等，也都是有益健康的產品。    王乾坤夫婦從一個農作的門外漢，至今成為有機農業的專家，都是緣於他們對這片果園有深深的感情，這裡不僅是工作場所，還是生活的地方，無論要吃什麼野菜，到果園裡摘採就好了，因為這裡可是生長了100多種植物，更貼切地說，這座有機農園其實是王乾坤先生「玩樂」的基地。",
        "Phone": "886-8-7850617",
        "Address": "屏東縣923萬巒鄉新厝村新平路73號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：國道一號88快速公路潮州下，左轉接省道再左轉，進內埔市區圓環右轉(郵局)，直開進入五溝水，有往萬金聖母聖殿的指標，遵循橘色指標路牌亦可到達本農業區各景點及農場。",
        "OpenTime": "每日09:00～17:00，週末與團體須預約",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04003.jpg"
        },
        "Position": {
            "PositionLat": 22.55940055847168,
            "PositionLon": 120.62734985351562,
            "GeoHash": "wsjb2fy4h"
        },
        "Class1": "休閒農業類",
        "ParkingPosition": {},
        "Keyword": "有機,玉荷包,休閒農園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000041",
        "Name": "萬金天主堂",
        "DescriptionDetail": "萬金開教始於1861年西班牙道明會士郭德剛神父來臺時，並於1863年起造第一座土塊聖堂，這段期間，屢次發生火燒聖堂、聖堂牆壁遭受地震破壞倒塌等情事，直到1869年，當時的良方濟神父在各方教友的支援下購置一片林地，依西班牙古堡建築形式建造今日所見的萬金聖母聖殿。萬金聖母聖殿當時興建所使用的建材主要以石灰、碎石、木棉、火磚、黑糖及蜂蜜混合而成，完全不見鋼筋結構，不過建築主體卻是堅硬無比；正面為雙塔式教堂，類似西班牙碉堡造型，雙塔中間有一個帶有傳統馬背意象的山牆面，馬背上豎起十字架，山牆上下方分別裝飾著皇冠及道明會的會徽；聖殿內的天花板壁畫及兩側雕刻、後閣樓、講道臺、聖母轎皆採用木頭製作，並且融合中國東方及西方歌德式兩種風格。1874年，清廷大臣沈葆禎奉命巡視南部時途經萬金聖母聖殿，親眼見到這裡的居民及教友和樂團結，認為宗教具有敦世厲俗、消除種族岐見的力量，於是奏請同治皇帝欽賜「奉旨」照准及「天主堂」聖石，並鑲在聖堂正面上方，從此官兵路過必特別行禮致意。萬金聖母聖殿的外觀其實經過數度修建，才成為今日所見的風格，譬如原有馬背改為山尖、鐘塔重建於中央山牆、女兒牆由十字鏤空式改成欄杆式、聖堂內部木構架改為鋼筋混凝土、中殿天花板增加中式傳統裝飾彩繪、柱子漆成顯目紅色等。了解萬金天主堂的整建過程，等於是見證了宗教東傳的歷史，因為在來臺傳教的過程中，天主堂曾經遭受無數次仇教行為的挑戰，破壞與重建交相存在。民國73年，教宗若望保祿二世敕封萬金聖母聖殿為「宗座聖殿」，同年，內政部亦核定為屏東縣文化遺產第三號三級古蹟，萬金天主堂繼續肩負史蹟傳續的使命。",
        "Phone": "886-8-7832005",
        "Address": "屏東縣923萬巒鄉萬金村萬興路24號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：屏東麟洛交流道→臺1線→屏187→昌宏路 →信敏路→萬德路→萬興路→萬金天主堂",
        "OpenTime": "每日07:00～21:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04103.jpg"
        },
        "Position": {
            "PositionLat": 22.59513282775879,
            "PositionLon": 120.61073303222656,
            "GeoHash": "wsjb89641"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "聖母堂,耶誕節,萬金",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000042",
        "Name": "五溝村劉氏宗祠",
        "DescriptionDetail": "清朝年間，許多客家移民陸續前來屏東萬巒一帶定居、開墾，隨著移民人口越來越多，墾荒範圍也更形擴大，五溝村因此形成；五溝村為一座客家村落，庄內仍保存許多百年以上歷史的景物，譬如劉氏宗祠、進士第、吳家夥房、半月池、觀海山房、忠勇祠、鍾家古厝、映泉禪寺、南柵伯公等，連結成五溝聚落的文物景觀區，當中以劉氏宗祠最著名。劉氏宗祠是南部保存最完整的客家合院建築，宗祠內隨處可見勉勵子孫做人處事及勤讀好學的箴句，像是「處事謙恭禮克盡，居家孝弟順當全」、「忍是積德門，善為傳家寶」、「一等人忠臣孝子，二件事讀書耕田」等，皆刻劃出劉氏宗族重視學識與修養的程度，也種下家大業大的根基。劉氏祖先來自廣東省嘉應州鎮平縣招福鄉八輪車戶的客家人，經查證為漢高祖劉邦的直系後裔，西元1780年（清乾隆45年）開始，劉氏子孫陸續涉水來到五溝水拓荒開墾，並於西元1864年（清同治3年）創建劉氏宗祠。劉氏宗祠初建時只有左右兩橫屋，先後增建左右「重光樓」、「燃藜閣」外橫屋、花園、巴洛克風格圍牆、鴛鴦涼亭，無論構造、建材或建築規模，都顯示劉氏當時的權勢與地位。宗祠的棟樑、門板、石柱、香爐、交趾陶都來自大陸閩南一帶，而門樓及屋頂兩側則採燕尾設計，前門的燕尾線條優雅翹起，脊背以雕花剪黏裝飾，正廳的燕尾造型則較為樸實，脊背部份雕以鏤空花磚，燕尾建築主要也是象徵族人金榜題名與榮任高官之意。宗祠的方位為座西向東，門樓、外埕、鴛鴦涼亭周圍種植茂密花樹，大門口蟠居一對洗石獅子，圍牆前有一條潺潺東流的小河，象徵劉家子孫生生不息、財源滾滾之意，整體環境優雅而寧靜。從劉氏宗祠的建築格局，可以看出早期客家人對於祖先慎終追遠的深厚觀念，以及對地理風水上的重視。",
        "Phone": "886-8-7832678",
        "Address": "屏東縣923萬巒鄉西盛路70號",
        "ZipCode": "923",
        "TravelInfo": "自行開車：屏東麟洛交流道→臺1線→屏187→屏111鄉道 →永全路→西勝路→五溝村劉氏宗祠",
        "OpenTime": "需事先預約申請",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04203.jpg"
        },
        "Position": {
            "PositionLat": 22.591432571411133,
            "PositionLon": 120.59541320800781,
            "GeoHash": "wsjb80wus"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "Keyword": "古蹟,五溝村",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000043",
        "Name": "潮州市民農園",
        "DescriptionDetail": "潮州市民農園位在潮州鎮泗林里，園區面積大約有1.89公頃，共規劃出蔬菜花卉栽培區、果樹栽培區、有機栽培示範區、土窯區、烤肉區、兒童遊戲區及魚池等，在蔬菜、果樹栽培區裡，種植了玉米、地瓜、草莓、龍眼及蕃茄，可供來園遊客現場採食；另外，潮州市民農園還提供農地出租服務，讓喜愛農園生活或想體驗農耕樂趣的朋友們，可以在這裡體會耕耘、播種及收耕的辛苦與感動。    長年生活在步調緊湊、沉重壓力下的都市人，總希望在休假之餘，能夠找到一個全然放鬆身心的方式，有人選擇單車遊樂，有人想要痛快高歌，有人當起了登山客，有人則狠狠飽吃一頓，不過，當個假日農夫，可是現代最新興的休閒方式，讓雙腳踩在自然的泥土上，用雙手撥鬆被壓實的泥土，將種子一粒粒地放入泥土裡，等到收耕的時間，就可以享受自己付出的成果。潮州市民農園的出租農地共有160區，每區大約佔地20坪，凡承租下來，承租者就可以自由選擇想要栽種的蔬菜、花卉或果樹，再根據農園主人所建議的有機栽培法，以最健康的方式照顧自己的蔬果或花卉，相信在整個農作的過程當中，大自然已經將你積累在心中的壓力釋放的無影無蹤了。",
        "Phone": "886-8-7898209",
        "Address": "屏東縣920潮州鎮泗林里通潮三巷21號",
        "ZipCode": "920",
        "TravelInfo": "自行開車：由萬丹走189號縣道往潮州途中，就見前往市民農園的指標，循指標左轉直行即可抵達農園所在。若由高雄市前往，可先前往鳳山，再走臺1線省道過高屏大橋往屏東的方向，過橋後右轉189號縣道至廣安，再接上臺27線省道往南至萬丹，然後再轉往市民農園所在。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04303.jpg"
        },
        "Position": {
            "PositionLat": 22.551616668701172,
            "PositionLon": 120.5661849975586,
            "GeoHash": "wsj8r93se"
        },
        "Class1": "休閒農業類",
        "WebsiteUrl": "http://www.chaujou.gov.tw/index.php?page=pthg_sca0",
        "ParkingPosition": {},
        "Keyword": "休閒農園,開心農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000044",
        "Name": "八大森林遊樂園",
        "DescriptionDetail": "八大森林樂園是一處充滿浪漫風情的主題樂園，在獨特的森林國度裡，以「七界精靈」之名精心規劃七個主題區，每一項主題都希望遊客在遊憩當中也能獲得許多自然界的知識，以增加生命的體驗與能量，同時隱喻著，這七族精靈與人族最後終能共同創造一座幸福森林，也就是八大森林樂園的由來。 七界精靈族群分別是代表能量與活力的花族精靈、充滿靈性與智慧的草族精靈、擁有兼愛力量的樹族精靈、表現堅毅力量的獸族精靈、傳達溝通力的鳥族精靈、有一顆敏銳之心的魚族精靈、發揮創造力的蟲族精靈，這七大精靈區合為一座精靈城堡，進入城堡內，等於揭開奇幻夢境的序幕。 八大森林樂園的生態資源很豐富，只要用眼睛注意觀看，就能看見每一種動物悠然自得的神態；用耳朵仔細聆聽，就能聽見鳥兒啁啾聲中的愉悅音符；用鼻子專心嗅聞，就能聞出花草中使人情緒沉澱的味道；用手指細膩感受，就能感應綠樹開枝散葉的力量。這就是大自然帶給我們的心靈洗禮。 這裡所規劃的表演節目也很精采，常常邀請世界各國優秀的表演團體前來演出，舉凡雜耍特技秀、高空鋼索秀、四人疊羅漢、點火跳劍圈、平衡拋瓶秀、滿漢全席轉盤秀等等，皆能帶來許多驚喜與歡樂的氣氛。 為了讓遊客體驗團隊合作的樂趣，八大森林樂園還設計各種競賽遊戲，比賽胃容量的大吃拼，充滿刺激的的膽量訓練，必須動腦思考的闖關遊戲，夏季親水對決比賽，在玩的盡興之餘，或許還能結交到志同道合的朋友呢！",
        "Phone": "886-8-7898822",
        "Address": "屏東縣920潮州鎮潮州路800號",
        "ZipCode": "920",
        "TravelInfo": "自行開車: 屏東竹田交流道→臺1線416公里處→八大森林遊樂區",
        "OpenTime": "週一至週六8:30～17:00、週日8:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04403.jpg"
        },
        "Position": {
            "PositionLat": 22.548616409301758,
            "PositionLon": 120.55563354492188,
            "GeoHash": "wsj8r2cgj"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.bada.com.tw/",
        "ParkingInfo": "停車場位於入口處，約可停放大型車50輛、小型車2000輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票：600元、學生票：350元、博幼票300元、縣民票：280元。",
        "Keyword": "森林遊樂園,潮州",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000045",
        "Name": "朝林宮",
        "DescriptionDetail": "朝林宮主祀中壇元帥李哪吒（俗稱太子爺），為屏東縣潮州鎮泗林里、四春里及崙東里的聯合庄頭廟，本廟與東、西、南、北等四營形成傳統閩南聚落之五營結界的方式守護著村里，因此，朝林宮除了具有傳統建築工藝文化的資產價值外，還具備村落定址與精神信仰作結界的文化特色，尤其作為三個村里的共同信仰中心，這在臺灣更屬罕見，目前已是屏東縣的縣定古蹟。根據傳說記載，朝林宮的太子爺神尊，大約兩百年前從大陸奉請來臺，由於當時的醫藥貧乏，太子爺每天扶乩起駕，開草藥方替村民治病，但因當地居民的生活也相當困苦，所以遲遲無法建廟供奉，直到有一天，太子爺降臨乩身，指示村民前往泗林里與崙東里間的溪河撿拾飄流杉木，以作為蓋廟之用，這就是朝林宮起建的由來。朝林宮前、後殿皆採燕尾式屋脊，前殿的屋脊分別作火龍珠及鯉魚吐漕的剪黏裝飾；後殿的屋脊則作雙龍與葫蘆的剪黏裝飾。在山牆部份，前殿採獅頭造型的剪黏；後殿則為琴棋書畫圖案的泥塑裝飾。在左右門罩上方的屋脊，則飾以可愛的水果與海鮮類的交趾陶。而在大殿裡的中脊部份，有鳳凰的彩繪圖案，正中央處有一個魚形的太極圖案，則是非常特殊的設計。",
        "Phone": "886-8-7882441",
        "Address": "屏東縣920潮州鎮泗林里通潮一巷4號",
        "ZipCode": "920",
        "TravelInfo": "大眾運輸：火車：搭至屏東火車站→客運：搭乘屏東客運(1)8239屏東下竹田潮州恆春線(2)8236屏東忠心崙佳佐8238萬巒潮州線(3)8215屏東北勢8213潮州東港線(4)8212屏東潮州泰武武潭線(5)8210屏東潮州建功線(6)8208屏東潮州8209來義線→步行：往東行通潮路→右轉通潮一巷",
        "OpenTime": "每日05:00～21:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04503.jpg"
        },
        "Position": {
            "PositionLat": 22.545604705810547,
            "PositionLon": 120.56864929199219,
            "GeoHash": "wsj8r873t"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "媽祖廟,潮州廟宇",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000046",
        "Name": "不一樣鱷魚生態農場",
        "DescriptionDetail": "不一樣鱷魚生態農場位於屏東縣潮州鎮，是全國規模最大、養殖種類最多的鱷魚生態農場，這裡所飼養的鱷魚包括鹹水鱷、非洲鱷、無尾鱷、馬來西亞鱷、新幾內亞鱷、凱門眼鏡鱷等，鱷魚數量多達千隻之譜，實在令人眼界大開；而除了可以觀賞到各類型的鱷魚之外，這裡還有山羊、山豬、火雞、鱷龜、孔雀、臺灣龜等可愛動物的身影，相信來到不一樣鱷魚生態農場，絕對可以認識到非常豐富的動物生態。    不一樣鱷魚生態農場的主人最初是在經營養豬場，為了處理豬體所產生的廢棄物，便開始研究利用鱷魚肉食的特性，來解決豬體廢物的問題，甚至遠赴國外學習飼養鱷魚的技術，卻因此踏上繁殖鱷魚之路。鱷魚是高經濟價值的動物，對於消除畜牧業所產生的環境污染也甚有助益，農場主人基於對鱷魚的一份感情，並倡導愛護鱷魚棲息地及善用鱷魚所提供的價值，所以經營不一樣鱷魚生態農場，希望喚起大家關心野生動物的生存問題。    農場的參觀重點除了鱷魚與其他動物之外，還有多項休閒設施及活動供旅客遊憩或參與，包括鱷魚生態展示館、烤肉區、遊戲區、庭園式卡拉OK、鱷魚餵食、與可愛動物玩耍等，若是有興趣或是有勇氣品嚐鱷魚肉的滋味，那麼這裡也有提供鱷魚特色餐，這可是相當不一樣的嘗試喔。",
        "Phone": "886-8-7882707",
        "Address": "屏東縣920潮州鎮太平路600巷108號",
        "ZipCode": "920",
        "TravelInfo": "自行開車：1.國道三號竹田系統交流道→縣道85往潮州往向→縣道189往萬丹方向→沿河堤右轉600公尺→不一樣鱷魚生態農場。2.省道9號至潮州鎮內→縣道189號往萬丹方向沿河堤右轉600公尺→不一樣鱷魚生態農場。",
        "OpenTime": "09:00～18:00、週一至週五開放團體預約參觀，週六日及國定假日開放一般遊客參觀",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04603.jpg"
        },
        "Position": {
            "PositionLat": 22.562633514404297,
            "PositionLon": 120.53582000732422,
            "GeoHash": "wsj8qg7sb"
        },
        "Class1": "生態類",
        "Class2": "休閒農業類",
        "WebsiteUrl": "http://www.crocodile-farm.com.tw/",
        "ParkingPosition": {},
        "TicketInfo": "參觀門票:200元/人 ,五魁里民眾:50/人(出示證件)",
        "Keyword": "鱷魚,生態農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000047",
        "Name": "舊潮州郵局(屏東戲曲故事館)",
        "DescriptionDetail": "舊潮州郵局是日治時期潮州地區的重要官署建築之一，建立年代已不可考，只知大約為1897年代。日治時期潮州地區行政地位極為重要，因為當時設置有潮州庄役場及潮州郡役所，為今日潮州鎮公所之位置，郡役所建築現僅存一小部分，其餘已拆除。當時的潮州庄役場後來變為潮洲郵局，近年來潮州郵局已另覓新址搬離這棟古建築。由於日治時期引進西方的都市計畫規劃方式，所以潮州街是屏東地區除了屏東市外，唯一有公園及神社這些都市規劃的地區，但是現今的屏東已經看不到這些神社及瘧疾研究所，因皆已被拆除。想要見證日治官署建築風貌，目前也僅剩下舊潮洲郵局這棟建築物。舊潮洲郵局的保留，不僅能瞭解歷史發展脈絡，更可以一睹潮州鎮都市發展所留下的印記，自2011年規劃作為「屏東戲曲故事館」，展現老建築物的新生命。",
        "Phone": "886-8-7365012",
        "Address": "屏東縣920潮州鎮建基路58號",
        "ZipCode": "920",
        "TravelInfo": "自行開車：國道一號→於五甲系統-大寮/潮州出口接臺88線→潮州出口下→潮州路(屏85鄉道)→右轉延平路(屏81鄉道)→過圓環接建基路",
        "OpenTime": "週二至週日09:00～17:00，週一休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04703.jpg"
        },
        "Position": {
            "PositionLat": 22.55030059814453,
            "PositionLon": 120.54302978515625,
            "GeoHash": "wsj8r10v0"
        },
        "Class1": "古蹟類",
        "WebsiteUrl": "http://www.chaujou.gov.tw/index.php?page=pthg_sca0",
        "ParkingInfo": "停車場位於故事館左前方，建基路旁，約可停放小型車24輛、機車21輛。",
        "ParkingPosition": {},
        "Keyword": "古蹟,舊郵局",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000048",
        "Name": "東港東隆宮",
        "DescriptionDetail": "東隆宮初建於西元1706年（清康熙45年），但西元1894年（清光緒20年）一場海嘯天災中，湧起的滔天巨浪卻將廟基徹底沖毀，因此擇地重建，即是現今所見的東隆宮。東隆宮是東港極為重要的信仰中心，尤其三年一科的「迎王祭典」，幾乎成為東港的全民盛事，其中的「燒王船」儀式，更將這項宗教活動的氣氛推至最高峰，形成名聞全臺的祭典文化。東隆宮的主祀神明是溫府千歲，名鴻，字德修，生於西元609年（隋煬帝大業5年），適逢唐代貞觀年間。據傳在一次唐太宗微服出巡遭遇險難時，溫鴻救駕有功，因此隨同一起救駕的三十六人被冊封為進士，往後因在各地討賊有成，三十六進士威名漸開，溫鴻進而被加封為王爺。在一次奉旨乘船出巡時因遇到海難，三十六進士全數滅頂，唐太宗痛心之餘也相信成神之說，便追封「代天巡狩」，並下旨興建「溫王船」，內奉溫王爺及結義兄弟的神位，王船上更有「遊府吃府，遊縣吃縣」八字御書，用以昭告天下百姓必須虔敬奉迎。以海為生的東港居民因此相信，只要虔誠膜拜，海神溫王爺一定會保佑東港合境平安。東隆宮採三殿五門、重簷式翹脊屋頂的建築格式，廟殿前方有一座金碧輝煌、雕工細緻的三川式牌樓，乍見之下有一股雄偉非凡的氣勢；雖然廟宇曾經重建過，不過仍保存下許多古蹟文物，像是有百年歷史的匾額、青斗石龍柱、保佑出航平安的舊溫王船、一座聽說熱熔多次都無法熔化的古銅鐘等，皆值得停步欣賞。東隆宮每三年一科的迎王平安祭典王船祭，主要追溯自東港的開發歷史，由於肩負祈福去煞、消災解厄的任務，所以謹恪遵清領時期所流傳下來的祭典禮儀，整場祭典共有十三道儀式，重要儀式包括造王船、請王、過火、遶境、遷船、送王等，最後在焚燒王船、偃旗息鼓下圓滿落幕。王船祭不僅耗時長、規模大，並始終瀰漫著莊嚴肅穆的宗教氣氛，在全臺王船祭當中，因而才有「北西港，南東港」的美譽。",
        "Phone": "886-8-8322374",
        "Address": "屏東縣928東港鎮東隆街21-1號",
        "ZipCode": "928",
        "TravelInfo": "1.大眾運輸：高雄(中南客運)→東港鎮下車→步行10分鐘抵達東港東隆宮2.自行開車：屏東萬丹交流道→臺27線→臺1線→東港大橋 →屏187縣道→東隆街→東隆宮",
        "OpenTime": "每日05:00～22:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-04803.jpg"
        },
        "Position": {
            "PositionLat": 22.463417053222656,
            "PositionLon": 120.447265625,
            "GeoHash": "wevxuc74b"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.66.org.tw/",
        "ParkingInfo": "停車場位於廟宇前方，約可停放小型車30輛。",
        "ParkingPosition": {},
        "Keyword": "王船,東港廟宇",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000050",
        "Name": "朝隆宮",
        "DescriptionDetail": "東港朝隆宮於雍正元年（西元一七二三年）建廟，至今已有二百八十四年，僅次於香火鼎盛的東隆宮溫王廟（約在二百九十年創建），自明代以來，尤其以鄭成功開臺後，大陸移民而來東港定居者更多。跨海來臺的船隻多數船樓上皆奉祀媽祖以為護航，自明鄭後歷朝歷代皆尊稱媽祖為『航海守護神』。相傳興建廟宇時東港一帶突然出現取之不竭之小蝦，即聞名全省之東港蝦米，捕獲之居民人人豐收，因此也有人稱媽祖為「蝦米媽」。歷經時代演變，東港媽祖廟興建後地方日益繁榮，大陸閩南各地行郊皆以東港為貿易中心，因此有人提議擴建媽祖廟，而東港行號爭先恐後慷慨捐資，東港媽祖再有「港郊媽」之稱。商人漁夫每在出海前，皆會到東港朝隆宮媽祖廟祈求媽祖保佑。朝隆宮為東港主要的媽祖廟，因廟面向內陸而非向海，故有「陸郊媽」之稱。",
        "Phone": "886-8-8322694",
        "Address": "屏東縣928東港鎮延平路108號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：8 8快速道路高雄往屏東→下萬丹交流道往東港方向(臺27)→臺17→右轉中正路→右轉中山路→左轉延平路→朝隆宮",
        "OpenTime": "每日04:00～22:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05003.jpg"
        },
        "Position": {
            "PositionLat": 22.466867446899414,
            "PositionLon": 120.44806671142578,
            "GeoHash": "wevxucgwg"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "Keyword": "媽祖廟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000051",
        "Name": "鎮海宮",
        "DescriptionDetail": "位於屏東鎮海公園旁的鎮海宮，舊稱共合堂，於1984年建廟，歷經十九年歷史有了今日的規模。其建築最大特色就在於建築技巧是運用「船大工」的造船技術，因此廟裡處處能夠看見線條流暢、曲線柔順、弧度均衡的藝術創作，充分展現屏東的海洋文化。除了具有生命力的造船技術外，廟內大廳的天花板可看見仿歐洲教堂的彩繪，還有許多3D立體木雕，這些雕刻作品均出自屏東縣新園鄉名雕刻師蔡明海師徒之手，從木雕人物的衣物皺折及清晰的髮絲上便可看出其手工細膩精緻之處。為了凸顯地方特色，廟內各部雕刻也都有其意義，水族造型襯托出東港海洋文化、十六尊飛天侍女意在陰陽調和，中國節繩與玉佩彩綴則是中國傳統藝術的表現，而在廟宇內部的牆上還掛有各式筆墨字跡，充滿濃濃藝術氣息。，鎮海宮不但是中西建築藝術的結合，更是力與美的表現。",
        "Phone": "886-8-8327777",
        "Address": "屏東縣928東港鎮鎮海里42號-5",
        "ZipCode": "928",
        "TravelInfo": "自行開車：﹝南下﹞1.國道1號->臺88線東西向快速道路->下東港交流道->右轉接臺27線(往東港)->過東港大橋後右轉接187道路(中正路一段)->右轉中山路->左轉延平路->鎮海路->鎮海宮->鎮海公園2.國道3號->下東港交流道->右轉接臺17線->187道路(中山路)->左轉延平路->鎮海路->鎮海宮。鐵路：高雄火車站下車，轉搭臺汽、屏東或中南客運至東港。",
        "OpenTime": "每日05:00～22:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05103.jpg"
        },
        "Position": {
            "PositionLat": 22.461366653442383,
            "PositionLon": 120.4424819946289,
            "GeoHash": "wevxu8zwc"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.8327777.com.tw/",
        "ParkingPosition": {},
        "Keyword": "鎮海公園,王船,海洋",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000052",
        "Name": "鎮海公園",
        "DescriptionDetail": "位於東港鎮鎮海宮旁的鎮海公園，是座結合樹林、草地、沙灘和海洋之公園。鎮海公園在東港鎮海宮建廟初期(約民國七十六年)，原是一片光禿禿的沙灘，艷陽高照之際，無一遊客願意逗留，歷經十多年的歲月，一群鎮海宮義工出錢出力，默默耕耘，才有今日枝葉茂密的樹蔭，加上民國八十四年政府經費配合，鎮海公園終於正式誕生！由於鎮海公園所在位置為東港王船祭之王船的故鄉，是傳承逾百年，每逢丑、辰、未、戌(牛、龍、羊、狗)年農曆九月間，東港東隆宮三年一科平安祭典(俗稱迎王或王船祭)中，舉行『請水與送王』兩大主要道教科儀之地點。",
        "Phone": "886-8-8324131",
        "Address": "屏東縣928東港鎮鎮海路鎮海宮旁",
        "ZipCode": "928",
        "TravelInfo": "自行開車：﹝南下﹞1.國道1號->臺88線東西向快速道路->下東港交流道->右轉接臺27線(往東港)->過東港大橋後右轉接187道路(中正路一段)->右轉中山路->左轉延平路->鎮海路->鎮海宮->鎮海公園2.國道3號->下東港交流道->右轉接臺17線->187道路(中山路)->左轉延平路->鎮海路->鎮海宮->鎮海公園。鐵路：高雄火車站下車，轉搭臺汽、屏東或中南客運至東港。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05203.jpg"
        },
        "Position": {
            "PositionLat": 22.460960388183594,
            "PositionLon": 120.44168090820312,
            "GeoHash": "wevxu8yuw"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingInfo": "停車場位於公園入口處，約可停放機車47輛。",
        "ParkingPosition": {},
        "Remarks": "不可潛水游泳",
        "Keyword": "鎮海宮,公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000053",
        "Name": "長老教會",
        "DescriptionDetail": "位於東港第一街-延平街的東港長老教會，已有136年（1867-2002）歷史，是源於荷蘭、英國、加拿大傳入的基督教系統，是當地基督教的信仰中心，悠久的歷史見證東港歷史演進的歷程。",
        "Phone": "886-8-8322540",
        "Address": "屏東縣928東港鎮延平路187號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：[南下]國道一號→於五甲系統-大寮/潮州出口接臺88線→萬丹交流道出口下→靠左第一個路口右轉中興路(臺27線)→至底接臺1縣東港大橋→右轉中正路(187縣道)→右轉博愛街→靠左接延平路→東港長老教會。[北上]臺1線(或臺9線→新楓港外環道→右轉臺1線)→直行至建興路、屏鵝公路(臺1線)路口走臨海路(臺17線)→直行接船頭路(187縣道)→接中山路(187縣道)→右轉延平路→東港長老教會。",
        "OpenTime": "不開放一般遊客參觀",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05303.jpg"
        },
        "Position": {
            "PositionLat": 22.46558380126953,
            "PositionLon": 120.4473648071289,
            "GeoHash": "wevxucepe"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "ParkingPosition": {},
        "Keyword": "基督教,延平街,東港教會",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000054",
        "Name": "天主堂",
        "DescriptionDetail": "「東港天主堂」是道明會德鐸省會士－林德明神父於1955年創設，原址在今新基中學幼保大樓。1960年遷至中山路，教堂屬於外觀新穎的現代建築，斜頂的建築源自於教友出埃及時長期遷居賴以生存的帳篷，斜邊尖端向天，是帶領大家走向天堂之意。 聖堂的建設經費來源不是來自臺灣，都是來自國外道明會的捐款。天主堂剛開始成立時，由於語言不同，因此神父分別用國語及臺語進行講道，此為較其他處傳教不同之有趣景象。教會還附設新基中學及聖家幼稚園、孝愛安老院，造福東港的居民。經過快半個世紀，東港天主堂已經成為東港的新地標。",
        "Phone": "886-8-8322728",
        "Address": "屏東縣928東港鎮光復路二段117號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：雙園大橋恢復通路後可由中山高直接接臺17線。[南下]國道一號→於五甲系統-大寮/潮州出口接臺88線→萬丹交流道出口下→靠左第一個路口右轉中興路(臺27線)→行至南興路底→接東港大橋→右轉187縣道→左轉中山路→左轉光復路。[北下]臺1線(或臺9線→新楓港外環道→右轉臺1線)→直行至建興路、屏鵝公路(臺1線)　路口走臨海路(臺17線)→直行接船頭路(187縣道)→右轉光復路。大眾運輸：火車",
        "OpenTime": "每日08:00～20:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05403.jpg"
        },
        "Position": {
            "PositionLat": 22.466033935546875,
            "PositionLon": 120.48619842529297,
            "GeoHash": "wevxv9z65"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "ParkingPosition": {},
        "Keyword": "古蹟,天主教",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000055",
        "Name": "東港漁業文化展示館",
        "DescriptionDetail": "東港為臨海城鎮，早在清領時期，東港的漁業發展已經相當興盛，《重修鳳山縣志》當中有一段關於東港的記載是這麼說的，「東港因為緊臨臺灣海峽，海深港闊，非常適合停泊大型商船，因此常有商船到此進行海上貿易」，由此可以得知，東港因為擁有形成良港的絕佳條件，在清朝時即已名列臺灣三大漁港之一，成為海上貿易的重要交易港，因此奠定東港的漁業基礎。　　東港漁業文化展示館是由舊漁會大樓所改建，展示館擁有豐富的人文館藏，從東港的漁業歷史、漁民宗教信仰、東港漁村文化、漁產捕撈過程到養殖業的發展，皆一一收錄其中，更有趣的是，館內還規劃一處黑鮪魚拉釣區，讓遊客嘗試拉釣一條重達百公斤的黑鮪魚模型，得以親身體會捕魚的辛苦。　　東港漁業文化展示館共計二層樓，每層樓皆規劃成不同主題區域，一樓為特展區，不定期舉辦各種主題展，該區並設有視廳室，經常放映「東港三寶」的紀錄影片；二樓為常設展覽區，完整紀錄東港超過百年的漁業歷史，展出主題包括〈發現東港〉、〈東港漁會發展史〉、〈東港民間信仰〉、〈東港三寶〉、〈養殖觀光〉等，站在二樓窗邊，還可遠眺東港漁港的風光。　　喜歡漁特產或者打算購買伴手禮的遊客，可前往一樓的販售中心，舉凡東港三寶黑鮪魚、櫻花蝦、油魚子相關特產品，或是旗魚酥、旗魚鬆、小卷燒、蝦餅、魷魚片，都能在此盡興挑選。",
        "Phone": "886-8-8330550",
        "Address": "屏東縣928東港鎮新生一路53號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線 →大鵬灣國家風景區→東港漁業文化展示館",
        "OpenTime": "每日10:00～17:00，週一休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05503.jpg"
        },
        "Position": {
            "PositionLat": 22.46721649169922,
            "PositionLon": 120.4439468383789,
            "GeoHash": "wevxuf095"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "海洋,東港漁業",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000056",
        "Name": "華僑市場",
        "DescriptionDetail": "華僑魚市場位於小琉球渡船碼頭後方，當地人稱呼外來觀光客為「華僑」，華僑魚市場是針對觀光客開放設置的零售魚市場，市場右方為以小吃與蔬果攤販為主，左方則為海鮮魚販，舉凡各式生猛海鮮應有盡有，令人目不暇給。由於是產地，當然價錢便宜又公道，黑鮪魚季節時，深受老饕的青睞，親自到市場採買新鮮魚貨回家下廚，您若是覺得回家處理海鮮太麻煩了，想立即大快朵頤，附近規劃有「現場烹煮海鮮的店家」，即可享受最鮮美海味大餐。",
        "Phone": "886-8-8323121",
        "Address": "屏東縣928東港鎮新生一路",
        "ZipCode": "928",
        "TravelInfo": "自行開車：南二高林邊終點站下交流道→往東港市區方向直走→經東港分區→經輔英醫院→經肯德基→至進德大橋(如上圖紅色拱形橋前)→左轉經往小琉球渡船口→華僑市場",
        "OpenTime": "每日14:00～19:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05603.jpg"
        },
        "Position": {
            "PositionLat": 22.468017578125,
            "PositionLon": 120.44252014160156,
            "GeoHash": "wevxudptd"
        },
        "Class1": "小吃/特產類",
        "ParkingInfo": "停車場位於市場前方，約可停放大型車10輛、小型車200輛。",
        "ParkingPosition": {},
        "Keyword": "海鮮,魚市場,旗魚黑輪",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000057",
        "Name": "漁獲拍賣市場",
        "DescriptionDetail": "東港漁獲拍賣場位於華僑市場內，大略可分為三處：蝦、蟹在漁會的舊市場，鮪魚及遠洋的拖網漁獲則在新的漁會市場。大門進去的右邊較短碼頭，則是內銷的雜魚拍賣場。魚貨承銷叫賣時，叫賣的技巧與方式非常有趣，得標立刻在魚身貼上標單、過磅、清洗、上車、舖碎冰，呈現東港濃厚的漁業文化。",
        "Phone": "886-8-8323121",
        "Address": "屏東縣928東港鎮新生一路",
        "ZipCode": "928",
        "TravelInfo": "自行開車：南二高林邊終點站下交流道→往東港市區方向直走→經東港分區→經輔英醫院→經肯德基→至進德大橋(如上圖紅色拱形橋前)→左轉經往小琉球渡船口及華僑市場→東港漁獲拍賣市場。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05703.jpg"
        },
        "Position": {
            "PositionLat": 22.46656608581543,
            "PositionLon": 120.43997955322266,
            "GeoHash": "wevxu9vtn"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "魚市場,拍賣,華僑市場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000059",
        "Name": "青洲濱海遊憩區",
        "DescriptionDetail": "青洲濱海遊憩區面向臺灣海峽，擁攬一片蔚藍遼闊的海洋美景，在柔情海水的陪伴下，以親水休閒為主題，打造豐富的水陸遊憩設施，有觀景木棧道、休憩涼亭、兒童遊戲區、野營區、沙灘遊憩區等，是大鵬灣國家風景區裡最佳的弄潮賞景據點。位在入口處的遊客服務中心，是青洲濱海遊憩區最具特色的建築，外型宛如一隻即將展翅高飛的飛鳥，來到園區大門的第一眼，就使心情飄揚起來。進入園區後，就像漫步公園裡，樹影成群、綠意清新、鳥語啾啾，會讓人一時忘記這是在山區還是在海邊；這處公園設有噴水池、兒童遊戲區及兒童戲水池，提供小朋友一處遊玩的園地。青洲濱海遊憩區有一處視野極佳的木棧步道，正位在觀海第一排，木棧步道的路徑設計彎彎曲曲地猶如波浪意象，整體造型更具美感；這裡並設有休憩座椅及遮陽篷架，不必受汗水淋漓之苦，即能完全感受海與風的真性情，那海浪聲聽起來就是這麼沁人心扉。眼前那一大片乾淨的沙灘，令人看了直想飛奔過去，有人已經捷足先登，早在那裡玩得不亦樂乎。像是組隊玩沙灘排球的，這比在水泥地打球，需要更高超的技巧，尤其在大太陽底下，恐怕還得耐曬才行；也有人開始拍起旅遊寫真照，站著拍、坐著拍不夠，還要跳起來拍，幸好青洲的沙地夠柔軟，踩起來很舒服；還有人在沙灘放風箏，風箏要有風才能起飛，青洲的海風是最好的幫手。被媲美為「夏威夷海灘」的青洲濱海遊憩區，擁有碧海藍天、潔淨沙灘及完善休閒設施，是戲水玩沙或賞景散心的絕對選擇。",
        "Phone": "886-8-8757626",
        "Address": "屏東縣928東港鎮南平路631號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：屏東南州交流道→屏187縣道乙線→東港→青洲濱海遊憩區",
        "OpenTime": "平日09:00～17:30、假日09:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-05903.jpg"
        },
        "Position": {
            "PositionLat": 22.447349548339844,
            "PositionLon": 120.45573425292969,
            "GeoHash": "wevxtn3jq"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingInfo": "停車場位於遊憩區內，約可停放大型車7輛、小型車40輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票20元、居民優惠票10元、六歲以下六十五歲以上與身障及陪同一人免費(須出示證件)。",
        "Keyword": "東港,青洲",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000060",
        "Name": "大鵬灣國家風景區",
        "DescriptionDetail": "大鵬灣古稱「鱉興港」、「茄藤港」、「關帝港」及「南平港」，日治時期則稱為「大潭」，為二次大戰日軍侵略東南亞的軍事，西元1949年國民政府遷臺接管後，才改為「大鵬灣」。大鵬灣是林邊溪及東港溪從上游挾帶泥沙入海，再經海流、季風的漂送形成沙嘴沈積現象，所圍成的水域面積為532公頃，是臺灣最大單口囊狀潟湖。為保有這天然特殊的潟湖景觀，西元1997年成立「大鵬灣國家風景區管理處」是為交通部觀光局第四個國家級風景區，西元2000年「小琉球風景特定區」為觀光發展需要併入大鵬灣國家風景區內。大鵬灣主要的遊憩據點有恆春半島旅遊服務中心、青洲濱海遊憩區、大鵬灣海洋休閒特區、環灣自行車道，搭乘遊艇環繞大鵬灣，可欣賞紅樹林生態，並可至「蚵殼島」探訪大鵬灣水域養蚵傳奇。在未來的規劃中，大鵬灣將興建賽車場、國際觀光旅館、主題遊客區、高爾夫球場、遊艇港等，使大鵬灣成為「國際級水上休閒渡假基地」。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣928東港鎮大鵬里大潭路169號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：1.國道3號南行-大鵬灣國家風景區環灣道路-大鵬灣國家風景區。2.國道1號南行-88快速道路-國道3號-大鵬灣國家風景區環灣道路-大鵬灣國家風景區。3.高雄-臺17線（沿海路）-林園(目前為便橋)-東港-大鵬灣國家風景區。4.屏東-臺27線-萬丹-烏龍-左轉臺17線-東港-臺17線258K至259K附近右轉大鵬灣國家風景區環灣道路-大鵬灣國家風景區",
        "OpenTime": "每日08:30～18:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06003.jpg"
        },
        "Position": {
            "PositionLat": 22.45658302307129,
            "PositionLon": 120.4788818359375,
            "GeoHash": "wevxv8451"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.dbnsa.gov.tw/",
        "ParkingInfo": "停車場位於遊客中心前方，約可停放大型車6輛、小型車21輛、機車50輛。",
        "ParkingPosition": {},
        "Keyword": "大鵬灣,國家風景區,東港",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000061",
        "Name": "大鵬環灣車道",
        "DescriptionDetail": "背起簡單的行囊，踏著單車，開始一趟屬於個人的單車環島行，大鵬灣國家風景區提供環灣自行車道整合「潟湖景觀」、「漁村風情」、「社區人文」、與「自然景觀」、「海堤夕陽」等五大特色，較其他各大都市之「都市自行車道」系統更為優越，更具觀光價值。環灣自行車道全長約16.4公里，騎乘繞行一週約2小時，沿途行經港灣大道段、嘉蓮社區段、漁村風光段、夕陽海堤段、紅樹林段與溼地段等。週休假日，換上輕便裝備，騎著腳踏車，進入大鵬灣，展開一趟知性之旅，往紅樹林溼地與一望無際百畝漁塭踏去，眺望整座大武山脈，躍上海堤欣賞夕陽，慢活無比。",
        "Phone": "886-8-8338100",
        "Address": "屏東縣928東港鎮大鵬里大潭路169號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：1.國道3號南行-大鵬灣國家風景區環灣道路-大鵬灣國家風景區。2.國道1號南行-88快速道路-國道3號-大鵬灣國家風景區環灣道路-大鵬灣國家風景區。3.高雄-臺17線（沿海路）-林園(目前為便橋)-東港-大鵬灣國家風景區。4.屏東-臺27線-萬丹-烏龍-左轉臺17線-東港-臺17線258K至259K附近右轉大鵬灣國家風景區環灣道路-大鵬灣國家風景區",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06103.jpg"
        },
        "Position": {
            "PositionLat": 22.456666946411133,
            "PositionLon": 120.47944641113281,
            "GeoHash": "wevxv847w"
        },
        "Class1": "自然風景類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "自行車道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000062",
        "Name": "福灣養生休閒農場(福灣莊園)",
        "DescriptionDetail": "福灣莊園為屏東縣第一家通過特定目的事業用地變更成功的休閒農場，以對家鄉土地的感情，透過生態工法打造出的福灣莊園，正用不同的方式展現出東港風情。農場內有扮演著文化藝術傳承的土角厝，依固定比例混和黃土、黑糖、稻殼、海菜，經過半年三階段的蹂碾、發酵、定型製成土角磚，外牆再覆以白石灰與桐油混和之保護層。土角厝不定期舉辦藝術家作品展出，莊園之友透過作品體悟藝術家對人生不同的詮釋，在度假的同時亦能感受別緻美好的心靈饗宴。",
        "Phone": "886-8-8320888",
        "Address": "屏東縣928東港鎮大鵬路100號",
        "ZipCode": "928",
        "TravelInfo": "自行開車：中山高→臺88→竹田系統交流道福爾摩沙高速公路（南二高）往林邊→林邊交流道下右轉（往東港方向）臺17線沿海路→約3.2公里右轉大鵬路→福灣莊園。",
        "OpenTime": "每日10:00～21:00，用餐11:30～20:30",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06203.jpg"
        },
        "Position": {
            "PositionLat": 22.459049224853516,
            "PositionLon": 120.48159790039062,
            "GeoHash": "wevxv8s12"
        },
        "Class1": "休閒農業類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.fuwan.com.tw",
        "ParkingInfo": "停車場位於入口處旁，約可停放大型車25輛、小型車80輛。",
        "ParkingPosition": {},
        "TicketInfo": "低消100/人",
        "Keyword": "休閒農園,莊園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000063",
        "Name": "大路觀主題樂園",
        "DescriptionDetail": "大路觀主題樂園佔地53.6公頃，擁有多樣化的遊樂設施，包括大觀河、水上樂園、仙人掌世界、熱帶植物園、海盜船沙堡、觀景臺、大武山劇場等，還有全國首創的峇里島休憩臥亭，整座樂園充分洋溢峇里島休閒度假風味。大觀河全長866公尺，是繞行園區的人工運河，主要以鵝卵石砌造而成，只要乘坐橡皮小艇，順著水流慢慢飄行，可以欣賞沿岸的特色建築、自然造景、翠綠樹木，將全區風光一一收進眼裡。大觀河沿途並設置水上碼頭、仙人掌碼頭及商店碼頭，提供遊客上岸休息、品嚐美食或到另一處遊憩區繼續玩樂。在水上碼頭上岸，可以通往親水樂園，這裡的水上設施按照使用對象，共分為成人池、兒童池及幼兒池。成人池的池面相當寬廣，岸上備有休憩臥亭，池中的造景設計很多元，有木橋、噴水池、涼亭、植栽小島，增加戲水的樂趣；兒童池內設有可愛香菇及恩愛天鵝造型的噴水柱，讓小朋友在此盡情游泳或玩水球；幼兒池內利用水流設計，使水面呈現許多泡泡景象，帶給小小朋友更多的新奇感。在仙人掌碼頭上岸，就來到仙人掌世界，這裡種植各式各樣的仙人掌品種，有呈帶狀生長的春峰錦帝錦綴白化，有狀似海底珊瑚的銀角珊瑚，有貌似石蓮花的吉祥冠，有尖刺像長竹籤的近衛柱，每種仙人掌的造型都相當古怪有趣，絕對令人看到嘖嘖稱奇。熱帶植物園也是另一處不可錯過的景點，種植許多難得見到的植物與扶桑花卉，譬如根部肥大、莖幹細瘦的酒瓶蘭，根部遠看像章魚腳的紅刺露兜樹，樹皮淺灰如同大象腳的象腳樹，還有橘色錦球扶桑、黃色金球扶桑、粉紅甜心扶桑、紅色黑珍珠扶桑等等，五顏六色、爭奇鬥艷，是不是相當迷人呢。在商店碼頭上岸後，就直往商店區，不管是要瘋狂購物、大快朵頤或者徹底休息，來到這裡準沒錯了。",
        "Phone": "886-8-7956789",
        "Address": "屏東縣906高樹鄉廣興村中正路188號",
        "ZipCode": "906",
        "TravelInfo": "自行開車：1.國道三號下長治交流道→臺24線東向→往三地門方向接屏185線→大路觀主題樂園。2.高樹鄉→臺27線南往三地門→屏185線→大路觀主題樂園。3.臺一線經屏東→臺24線東向→往三地門方向接屏185線→大路觀主題樂園。",
        "OpenTime": "假日08:30～18:00、平日09:00～17:00、冬季(12月、1月)09:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06303.jpg"
        },
        "Position": {
            "PositionLat": 22.736467361450195,
            "PositionLon": 120.62521362304688,
            "GeoHash": "wsjc2gh9e"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.dalukuanland.com.tw/front/bin/home.phtml",
        "ParkingInfo": "停車場位於園區前方，約可停放大型車8輛、小型車76輛(含無障礙車位26輛)、機車200輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票400元、學生票350元、優待票280元",
        "Keyword": "遊樂園,高樹",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000064",
        "Name": "鍾理和故居",
        "DescriptionDetail": "鍾理和於西元1915年出生在今屏東縣高樹鄉廣興村，從小就接受漢文私塾教育，而後漸漸走向文學之路。他的作品深刻描繪基層百姓的人性尊嚴及生活景況，是臺灣文學史上甚具影響力的客籍作家。而鍾理和故居是他十八歲以前所居住的地方，為雙橫屋格局的三合院，在當時屬於富豪之家才得以擁有的建築物，走進鍾理和故居，從屋內的一磚一瓦與陳設，相信能夠懷想鍾理和對於人性的關愛與熱情。鍾理和在長子出生後，開始從事創作與翻譯工作，其作品往往可以看出，他對於老百姓的人性尊嚴及生活景況深鑿的痕跡，像是〈白薯的悲哀〉、〈山火〉、〈竹頭庄〉、〈親家與山歌〉、〈阿煌叔〉、〈阿遠〉、〈草坡上〉、〈老樵夫〉等；其作品也屢屢獲獎，譬如，中華文藝獎金委員會長篇小說第二獎的〈笠山農場〉、香港《亞洲畫報》佳作獎的〈菸樓〉等，其對文學的貢獻，被後人尊為「臺灣現代文學之父」。曾經殘破的鍾理和故居在經過重新整修後，大致上已恢復舊觀，前院圍牆以紅磚砌成，屋脊採燕尾起翹設計，庭院裡種植百年桂花，每到花開季節即散發著桂花香氣，最值得一探的是屋前的儲水池，由於當時的生活普遍清苦，每到供水日，都會看到全村老小帶著水桶來此提水，可以想見這座水池的重要性。",
        "Phone": "886-8-7962610",
        "Address": "屏東縣906高樹鄉廣興村中正路108、110號",
        "ZipCode": "906",
        "TravelInfo": "自行開車：[南下]走國道三號於三地門/長治交流道下→直行至中興路口向左轉接水源路(台24線)→於中正路一段(臺24線)→左轉接185縣道→至高樹中山路(185縣道)左轉中正路。[北上]屏鵝公路/臺1線→直行至南州→左轉勝利路(187乙縣道)→右轉上國道三號→於長治交流道下→右轉水源路(臺24線)→於中正路一段(臺24線)→左轉接185縣道→至高樹中山路(185縣道)左轉中正路",
        "OpenTime": "請先預約",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06403.jpg"
        },
        "Position": {
            "PositionLat": 22.744150161743164,
            "PositionLon": 120.61866760253906,
            "GeoHash": "wsjc2sry6"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "客家文學,鍾理和,古蹟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000065",
        "Name": "高樹元氣館",
        "DescriptionDetail": "高樹元氣館於2004年10月成立，是經濟部與文建會興建的「屏東縣地方產業交流中心」。館內除了設有「高樹主題館」，介紹屏東的風土人情、旅遊景點，還有許多農特產品的展示及販售。",
        "Phone": "886-8-7961060",
        "Address": "屏東縣906高樹鄉興中路329號",
        "ZipCode": "906",
        "TravelInfo": "自行開車：[南下]國道一號→於新化交流道出口下→接國道八號→新化交流道出口接國道三號→九如交流道出口下→左轉九如路三段(臺3線)→右轉鐵店路(臺22線)→行臺22線直至接興中路。[北上]臺1線(或臺9線→新楓港外環道→右轉臺1線)→左轉勝利路(187乙縣道)→右轉上國道三號→於九如交流道下→右轉九如路三段(臺3線)→接中山路→右轉接鐵店路(臺22線)→直至臺22線接興中路。大眾運輸：火車：搭至屏東",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06503.jpg"
        },
        "Position": {
            "PositionLat": 22.826650619506836,
            "PositionLon": 120.6004638671875,
            "GeoHash": "wsjcb76wf"
        },
        "Class1": "文化類",
        "Class2": "休閒農業類",
        "ParkingPosition": {},
        "Keyword": "高樹鄉公所,農產品",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000066",
        "Name": "津山觀光休閒農園",
        "DescriptionDetail": "津山觀光休閒農園位在大津瀑布的山腳下，是一個風景優雅靈氣充滿的地點，陣陣玉蘭花香不時從農場內傳出。早期由農林廳輔導設置觀光果園，加上位置就在大津瀑布風景點旁，早期荔枝的產期有提供遊客採收，但近來農園轉為經營休閒農園經營提供露營及住宿。目前農園由歐場長和他的老伴共同經營，園區內以生產荔枝、玉蘭花為主，讓遊客體驗收成的喜悅，清香的玊蘭花也是遊客的最愛，　這裡漫步園中嗅著玉蘭花香，看著園中不時出沒的野生鳥類和蝴蝶，夏夜可在農場內渡過充滿蛙鳴蟲叫合奏的夜晚。",
        "Phone": "886-8-7916573",
        "Address": "屏東縣906高樹鄉和興路24號",
        "ZipCode": "906",
        "TravelInfo": "自行開車：國道1號楠梓交流道→188線經里港往高樹→津山觀光農園。2.臺三線旗山至美濃→高美大橋185線甲往高樹方向往尾寮→津山觀光農園。3.國道3號→屏東九如交流道→臺三線至里港→188線往高樹經尾寮→津山觀光農園。4.185線鹽埔→南華大橋→泰山方向朝高樹→尾寮→津山觀光農園。5.臺三線九如→里港→高樹→尾寮方向→津山觀光農園。",
        "OpenTime": "需事先預約，每日10:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06603.jpg"
        },
        "Position": {
            "PositionLat": 22.86009979248047,
            "PositionLon": 120.6408462524414,
            "GeoHash": "wsjf11xcx"
        },
        "Class1": "休閒農業類",
        "Class2": "遊憩類",
        "ParkingInfo": "停車場位於農園入口處，約可停放大型車5輛、小型車48輛、腳踏車10輛。",
        "ParkingPosition": {},
        "Remarks": "農園採預約制，請事先聯絡",
        "Keyword": "休閒農園,津山瀑布",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000067",
        "Name": "鴻旗有機休閒農場",
        "DescriptionDetail": "「鴻旗有機休閒農場」位於大武山下水源保護區，以無污染的山泉水及豐沃的有機土壤，經過有機認證，培育出優質的有機農特產品。農場是由教育界退休的許天來老師所開拓成立的。許老師曾參訪過美國、加拿大等國的有機農業栽培，早在十多年前對有機產品開始投入研究，日後積極開發，將有機與休閒結合，並大力推廣「吃出健康」、「活出希望」的新概念。",
        "Phone": "886-8-7967301",
        "Address": "屏東縣906高樹鄉泰山村產業路329號",
        "ZipCode": "906",
        "TravelInfo": "自行開車：國3南下→屏東九如交流道→左轉臺3→臺22→右轉勝利路→光復路→鴻旗有機農場",
        "OpenTime": "平日08:00～18:00，週一公休",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06703.jpg"
        },
        "Position": {
            "PositionLat": 22.799287796020508,
            "PositionLon": 120.61100006103516,
            "GeoHash": "wsjc8w6pr"
        },
        "Class1": "生態類",
        "Class2": "休閒農業類",
        "WebsiteUrl": "http://www.homchi.com/index.phtml",
        "ParkingInfo": "停車場位於農場內的道路旁，約可停放大型車2輛、小型車30輛。",
        "ParkingPosition": {},
        "Remarks": "團體參觀須預約",
        "Keyword": "有機米,休閒農園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000068",
        "Name": "竹田驛園",
        "DescriptionDetail": "興建於1940年的竹田車站，是南迴鐵路枋寮線碩果僅存的木造火車站，它是一座仿西洋風格的建築，在營運量逐漸下降的情形下，臺灣鐵路局原本決定拆除，但在當地居民及藝文界人士的積極努力，終於獲得保存，經過重新改造後，納進周邊具有歷史年代的建築一同劃為文化保存區，並命名為「竹田驛園」。    竹田驛園所保留的設施除了木造火車站、木造油庫房、站房、候車室、穀倉、碾米所、澡堂和古井之外，還包括李秀雲先生攝影紀念館、池上一郎博士文庫、竹田文化館、德興碾米廠、湧泉生態池、火車風情咖啡屋，使竹田驛園散發濃厚的古樸之美。    李秀雲先生攝影紀念館於原本是一座廢棄鐵路倉庫，重新整修後改為攝影主題館，館內長期展覽許多不同主題的老照片及攝影家李秀雲的文物展，具有保留歷史紀錄的意義。池上一郎是日本軍醫，當年總為貧苦村民免費看診，當地居民感念他的仁心仁術，特別以他之名成立池上一郎博士文庫，館藏書高達十大類、五千多冊，而且全為日文書籍。    竹田文化館也是舊時的鐵路倉庫，整建後除了成立藝術教室，主要作為傳統農具及不定期藝術展的展示館，使遊客或當地民眾能夠更了解竹田的歷史。建於1942年的德興碾米廠，連碾米管路都是木構造為最大的特色，由於早期的竹田是稻米集散地，因此碾米廠到處林立，由此可見當時農業發展的盛況。    湧泉生態池裡種植美麗的蓮花，並棲息一群青蛙、烏龜、小魚、蝌蚪等水生動物，適合大小朋友在此休憩或觀察小動物生態。火車風情咖啡屋則是由員工宿舍所改建，販賣各式簡餐、咖啡或茶飲，周邊還有日式澡堂、古井、站房、倉庫、水塔等設施，加上不定時飛奔而過的火車，成為竹田驛園最主要的遊憩區域。(建議遊客請勿在鐵軌上行走或逗留)",
        "Phone": "886-8-7712376",
        "Address": "屏東縣911竹田鄉豐明路27-1號",
        "ZipCode": "911",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→屏85鄉道 →中正路→屏83-1鄉道→竹田驛園2.大眾運輸：高雄→火車→  客運（國光.屏東.高雄.中南）→竹田",
        "OpenTime": "平日09:00～17:00，週一休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06803.jpg"
        },
        "Position": {
            "PositionLat": 22.58658218383789,
            "PositionLon": 120.53993225097656,
            "GeoHash": "wsj8qzy2r"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "ParkingInfo": "停車場位於竹田車站左側，約可停放小型車10輛、機車20輛。",
        "ParkingPosition": {},
        "Keyword": "火車,竹田,古蹟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000069",
        "Name": "客家文物館",
        "DescriptionDetail": "客家文物館位於屏東縣竹田鄉西勢村，採客家最有特色的「圍籠屋」建築格局，是深具客家原鄉風貌的建築形式；室內分為客家移民墾拓展示區、客家農村生活展示區、客家生活面面觀、客家文化與傳承展示區等主題空間，並設有客家文物典藏館、視聽館、特展區及表演場，走訪一趟客家文物館，即能體會客家族群褒忠敬義、崇祖尊賢、勤儉耐勞、敦風勵俗的深刻內涵。 從傳統客家的建築格局，可以看出客家人的聚族傾向，對於身為外地移民的客家族群來說，「家」尤其應該是最堅固的堡壘，必須能夠抵禦外族的侵擾，因此六堆建築往往帶有強烈的防禦色彩，而夥房則是客家建築的特色，即同一祖先的親族同棟共住，有雙堂屋、圍屋與圍籠屋形式，客家文物館即是採用土樓圍籠屋格局，除了讓人充分了解客家建築的形貌，還表現客家人對於親族感情的重視。 在土樓天井處，高掛一件超大藍布衫，使人踏進屋內就感受到濃濃客家味，藍布衫是客家傳統服飾，根據階級、年齡的差異，衣服的設計細節也不相近；文物館展示的文物及器具相當多元，譬如與農村生活有關的秤錘、簑衣、牛車、扁擔等；或與房子陳設相關的書房、祖堂、廚房器具（大灶、陶甕）、臥房（紅眠床、洗腳桶）；或是跟穿著相關的古董縫紉機、輾布石、藍衫裁片解構圖、各式客家傳統服飾、圍肚兜、三吋金蓮小鞋等，每一件展示品都值得細細品賞。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣911竹田鄉西勢村龍門路97號",
        "ZipCode": "911",
        "TravelInfo": "自行開車：屏東麟洛交流道→臺1線→麟洛→中正路→客家文物館",
        "OpenTime": "每日09:00～17:00，週一及國定假日休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-06903.jpg"
        },
        "Position": {
            "PositionLat": 22.617483139038086,
            "PositionLon": 120.52328491210938,
            "GeoHash": "wsj8wt6kk"
        },
        "Class1": "文化類",
        "Class2": "藝術類",
        "ParkingInfo": "停車場位於館前，約可停放小型車10輛、機車20輛。",
        "ParkingPosition": {},
        "Keyword": "客家,文物館",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000070",
        "Name": "六堆忠義祠",
        "DescriptionDetail": "忠義祠乃紀念六堆客家先民保鄉衛家而犧牲的烈士祠，更是六堆客家人的精神堡壘。六堆義勇軍自清康熙六十年(西元1721年)平定朱一貴事件，一直到西元1895年日本接管臺灣時的激烈抗戰，歷經174年的義勇軍民兵組織，寫下了可歌可泣的悲壯歷史。前堂大門對聯：「忠昭日月，義壯山河」，神龕對聯：「百粵英雄救國衛民功不朽，六堆忠義驚天動地史留芳」，壯烈精神憾動人心，忠肝義膽永垂千古。在臺灣史上也紀錄了光耀輝煌的戰績，更是代表著客家人的「忠勇」精神，也是鄉土情懷的活教材。若來到六堆旅遊的佳賓，可別忘了前來上香拜碼頭，感念忠貞愛國的情操，祈求平安健康。    日治時代，日本人為了拉攏六堆鄉民，希望他們轉而效忠日本天皇，起初並未禁止六堆居民敬天崇祖的祭典活動，甚至推派高級官員出席祭拜，但是依然無法壓制六堆人民日漸高漲的仇日情緒，日軍在攏絡無效之後，就採取高壓手段，將忠義亭封閉起來，並下令禁止居民祭拜先靈，此舉也使忠義亭面臨無人維護的困境。    在高壓統治下的六堆鄉民，經過日本長時間的迫害仍然忍辱負重，只希望忠義亭得以保全下來；幸好臺灣光復後，在六堆地方人士的奔走爭取下，忠義亭終於在民國47年（西元1958年）重建，並改名為「忠義祠」。忠義祠除了供奉康熙末年平定賊亂的客家義民外，還有雍正10年、乾隆51年、道光2年、光緒21年等民變事件或抵禦外辱時所有殉難義民，也都安置在此共同祭祀。忠義祠對於六堆客家居民來說，不僅是祭堂而已，還是出征前的誓師聖殿，更凝聚成客家六堆的精神堡壘。    忠義祠每年都會舉行春、秋二大祭典，並同時主辦六堆運動大會，希望藉此讓客家六堆「保鄉衛民、忠義兩全」的精神永久延續下去。",
        "Phone": "886-8-7711550",
        "Address": "屏東縣911竹田鄉西勢村龍門路54號",
        "ZipCode": "911",
        "TravelInfo": "自行開車：屏東麟洛交流道→臺1線→麟洛→中正路→六堆忠義祠",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07003.jpg"
        },
        "Position": {
            "PositionLat": 22.617549896240234,
            "PositionLon": 120.52342987060547,
            "GeoHash": "wsj8wt6kz"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "客家,六堆",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000071",
        "Name": "竹田自行車道",
        "DescriptionDetail": "竹田自行車道沿著鐵路所闢建，全長約44公里，是一條可與火車並肩而行的自行車道，由西勢車站開始，沿徒經過許多觀光景點，如客家文物館、六堆忠義祠、竹田驛園，騎在單車道上偶爾還會遇到火車行經身旁，火車隆隆的聲音及因為行進吹起的陣風，讓人感到別有一番風味。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣911竹田鄉西勢村龍門路",
        "ZipCode": "911",
        "TravelInfo": "自行開車：國道三號南下→麟洛交流道(內埔麟洛)→信義路→中山路口左轉→和平路右轉→直走經過新中路、新勢路、西豐路→竹田自行車道。大眾運輸：搭臺鐵屏東線於西勢車站。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07103.jpg"
        },
        "Position": {
            "PositionLat": 22.62038230895996,
            "PositionLon": 120.53223419189453,
            "GeoHash": "wsj8wvbvk"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "竹田,自行車道,竹田驛園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000072",
        "Name": "東望樓",
        "DescriptionDetail": "座落於內埔老街上的東望樓是已故醫生劉煥祥醫師所建造，為內埔第一棟的傳統樓房，大約有八十多年的歷史，因大門口面向大武山，而取名為「東望樓」，是客家老祖宗為了勉勵後代的子孫為人處世要像竹子般正直、且要懂得謙虛，屋脊為燕尾式，也凸顯出了當年大戶人家氣派。",
        "Phone": "886-8-7792001",
        "Address": "屏東縣912內埔鄉陽濟院老街內的東成路",
        "ZipCode": "912",
        "TravelInfo": "自行開車：臺1高雄往屏東內埔方向→左轉自強路→右轉廣濟路→左轉陽濟路→右轉東成路→東望樓",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07203.jpg"
        },
        "Position": {
            "PositionLat": 22.613332748413086,
            "PositionLon": 120.56714630126953,
            "GeoHash": "wsj8xsdk4"
        },
        "Class1": "文化類",
        "Class2": "古蹟類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "古蹟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000075",
        "Name": "內埔天后宮",
        "DescriptionDetail": "內埔天后宮主奉紅面媽祖，是六堆客家最古老的媽祖廟，起建於清嘉慶八年（西元1803年），歷時兩年多，於清嘉慶十年（西元1805年）才正式完工，天后宮不僅是六堆鄉民的信仰中心，還曾是六堆義勇軍商討軍計的重要地方。已有100多年歷史的天后宮，廟內還留存許多古匾及石碑，具有很高的文化及藝術價值，目前已被列為國家三級古蹟，是內埔地區具代表性的歷史建築。    天后宮分為前殿、拜殿及正殿，形成工字形格局，細看廟樑、龍柱、屋托處，可得見其精細雕刻，而廟宇雖然經過多次整修，其外觀及部份雕飾仍保存舊觀。譬如前殿及正殿的龍柱，都採單龍雕刻，這屬於清初的雕鑿風格；還有前殿的石枕，外觀為長方形，有別於一般的形式；而正殿中央的石香爐，外形為傳統的客家風格，地面並擺放一塊長方形的墊爐石，等等都是流傳經年的古風。    除此之外，天后宮還有不少清朝時代所頒留的匾額及石碑，像是嘉慶十年的「恩庇水陸」匾額、咸豐八年的「慈航普濟」匾額、光緒年間的「與天同功」匾額、「封禁古令埔」石碑、「建造天后宮碑記」石碑等，這些不但是彌足珍貴的古文物，同時也是記錄六堆客家發展歷史的重要史料。",
        "Phone": "886-8-7795073",
        "Address": "屏東縣912內埔鄉內田村廣濟路164號",
        "ZipCode": "912",
        "TravelInfo": "自行開車：國道一號→於新化交流道出口下→接國道八號→→新化交流道下→接國道三號→麟洛交流道出口下→接信義路(屏37鄉道)→左轉屏鵝公路(臺1線)→靠右順行→左轉自強路→直行右轉廣濟路",
        "OpenTime": "每日04:00～22:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07503.jpg"
        },
        "Position": {
            "PositionLat": 22.615266799926758,
            "PositionLon": 120.56641387939453,
            "GeoHash": "wsj8xscz3"
        },
        "Class1": "古蹟類",
        "Class2": "廟宇類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "內埔媽祖廟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000076",
        "Name": "昌黎祠",
        "DescriptionDetail": "昌黎祠是內埔地區的客家人所起建的廟宇，至於起建原因必須溯源至唐代時的一段歷史。韓愈世稱韓昌黎，精通詩文，倡導古文復興，是唐代備受尊崇的儒學泰斗，被譽為唐宋八大家之首。不過因為上書諫阻唐憲宗迎佛骨，從刑部侍郎貶為潮州刺使，上任後，韓愈關心民瘼、積極興學，使當時得以受教育的客家人感懷在心，後來這群客家人移居內埔後，遂興建昌黎祠感念其恩德，並是全臺灣唯一祭祀韓愈的廟宇。    根據廟內「內埔昌黎祠重建記」的記載，昌黎祠是在西元1803年由當時的昭武都尉鍾麟江發起興建，初建時的昌黎祠樣貌古樸典雅，頗有文人雅士的風格，其間經過多次重修，在民國68年這一次的整建工程中，將部分結構改為鋼筋水泥，使廟宇外觀失去了古典的味道。雖然如此，昌黎祠內仍然保留許多歷史文物，值得慢慢品味。    在寺廟門口側邊，有一塊清朝嘉慶年間所頒的「封禁古令埔」石碑，古令埔早年是指內埔東港溪與隘寮溪之間的荒地，因曾發生外來移民開墾荒地時，遭受當地人的排擠傷害，因此政府便頒發此令，此地禁止移民開墾，只允許平埔族原住民自由耕作，以杜絕後患。    廟堂的陳設簡潔，中間主祀韓愈，左右兩旁從祀韓湘和趙德，在斑黃的牆壁上可見「忠孝節義」四個大字，還有掛的滿滿的准考證影本，其實昌黎祠在早年是內埔地區的文教中心，常常延攬名師前來講學，進而使六堆文風興盛，昌黎祠也就成為莘莘學子們祈求學業順利的寄託了，而屏東縣政府也常舉辦昌黎祠韓愈文化祭系列活動，藉此讓客家文化能持續傳承下去。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣912內埔鄉內田村廣濟路164號",
        "ZipCode": "912",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→信義路→臺1線 →自強路→廣濟路→昌黎祠2.大眾運輸：高雄 →火車 →客運（國光.屏東.高雄.中南）→屏東 →屏東客運→內埔鄉公所 →昌黎祠",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07603.jpg"
        },
        "Position": {
            "PositionLat": 22.615217208862305,
            "PositionLon": 120.56648254394531,
            "GeoHash": "wsj8xscz4"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "文昌帝君",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000077",
        "Name": "六堆客家文化園區",
        "DescriptionDetail": "六堆客家文化園區位在屏東縣內埔鄉，總地面積大約二十公頃，共規劃演藝廳、多媒體展示館、六堆客家文化園區開基伯公、傘架聚落建築區、礱穀機、木棧道、菸樓、田園區、水頭廣場等九項遊園主題，主要以生活博物館的概念展現客家庄落的風貌。    演藝廳是屏東縣內最佳的表演藝術空間，已進行過音樂、舞蹈、戲劇等超過百場以上的演出，未來，演藝廳將繼續扮演藝文推展者的角色，協助六堆客家藝文發展，讓六堆客家文化能發揚遠播。多媒體展示館為一棟兩層樓建築，一樓的客家大廳、特色商品展示櫃是介紹園區環境及展示六堆特色手工藝品的場地，二樓有一間120坪的展場，不定期更換展覽主題，是認識客家文化的最佳場所。    開基伯公就是福德正神的尊稱，早期六堆先民會在開墾地區的四周立石為界，大都是撿拾隨處可見的石頭，更在早晚燃香祭拜以示敬畏，所以特在文化園區內設置開基伯公，象徵客家文化在此生根，也保佑園區發展更形茁壯。    傘架聚落建築區裡，那像似傘架又如斗笠的造型，其實是具有客家味的美濃紙傘，張開的紙傘象徵著為阿猴城遮蔭，傘下則規劃客家產業與文化聚落；除此之外，並於傘架上設置太陽能光電板，提供傘架聚落建築區部分電力，以達到節能減碳的目的。    來到蜿蜒似乎看不見盡頭處的木棧道，可以遠望大武山的沉靜，欣賞田園景觀池裡菖蒲及荷花的嬌態，靜看池裡建築物與樹木的倒影，還能走近菸樓，細細環顧這座特殊的產業建築地景。只要撥一個空，走在六堆客家文化園區裡的每個角落，都能夠發現客家文化的根苗。",
        "Phone": "886-8-7230100",
        "Address": "屏東縣912內埔鄉建興村信義路588號",
        "ZipCode": "912",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→信義路 →六堆客家文化園區",
        "OpenTime": "室內09:00～17:00、室外08:00～20:00，週一休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07703.jpg"
        },
        "Position": {
            "PositionLat": 22.659616470336914,
            "PositionLon": 120.55705261230469,
            "GeoHash": "wsj8zm4cy"
        },
        "Class1": "文化類",
        "Class2": "遊憩類",
        "ParkingInfo": "停車場位於園區入口旁，約可停放大型車27輛、小型車210輛、機車186輛。",
        "ParkingPosition": {},
        "Keyword": "客家文化,六堆,文化園區",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000078",
        "Name": "屏東酒廠",
        "DescriptionDetail": "原本創立於屏東市區的屏東酒廠，在民國77年才遷往內埔工業區現址。酒廠的沿革最早可追溯於西元1898年（日治時期）的「臺灣總督府專賣局」，就是從那時候開始，臺灣菸酒專賣制度確定形成。歷經不同時期的合併與變遷，於民國35年正式獨立為屏東酒廠。屏東酒廠專製米酒，是公賣局各生產單位中，米酒產量最高的酒廠，値得一提的，該廠所研發生產的大武醇，以精選的原料及水質，採液態發酵法釀製，連續三年（西元1998年至西元2000年間）獲得世界菸酒評鑑會優良酒類金質獎。一座專門產酒、品質屢獲肯定的屏東酒廠，在政府推動產業觀光的計畫下，逐步轉型為觀光酒廠性質，酒廠環境由內而外皆展現全新樣貌。就從阿猴廣場說起，廣場內綠意清新、花草芬香，就像一處小公園，善用酒甕設計的景觀造景，則是最具慧心的焦點；來到展售大樓，這裡有一面很特別的迎賓牆，全部以酒甕堆造而成，酒甕牆裡還間藏幾只彩繪酒甕，是令人驚喜的設計。    展售中心內規劃了幾個參觀區域，臺灣菸酒公司得獎產品展示區、產品販賣區等，主要販售該公司出產的酒類產品及酒類相關加工產品，而藝品展覽區則經常性的展覽各種陶藝品與攝影作品。另外，還有米酒博覽館，讓參觀的遊客了解到米酒的製造流程，以及學習各種米酒料理方法等實用資訊。",
        "Phone": "886-8-7781640",
        "Address": "屏東縣912內埔鄉豐田村建國路34號",
        "ZipCode": "912",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→內埔工業區→屏東酒廠2.大眾運輸：高雄 →火車→客運（國光.屏東.高雄.中南）→屏東→ 屏東客運→屏東運動公園 →屏東酒廠",
        "OpenTime": "每日08:30～17:00，春節不開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07803.jpg"
        },
        "Position": {
            "PositionLat": 22.645383834838867,
            "PositionLon": 120.54923248291016,
            "GeoHash": "wsj8z4mqb"
        },
        "Class1": "小吃/特產類",
        "Class2": "遊憩類",
        "ParkingInfo": "停車場位於酒廠路邊，約可停放大型車4輛、小型車10輛。",
        "ParkingPosition": {},
        "Keyword": "酒廠",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000079",
        "Name": "豐田老街",
        "DescriptionDetail": "豐田老街就位於屏東縣內埔鄉的新中路，這條老街在過去是豐田村最繁榮的商圈。豐田村是從十八世紀中葉所發展起的古老村落，在豐田老街一帶，有許多巴洛克風格的西式洋樓井然有序的矗立著，進而逐漸形成長期的聚落生活，可說是少數以村落型態出現的街道景象。至今，豐田老街仍然保留大約70%的古厝建築，這裡除了被六堆客家園區規劃為自行車道的休憩景點之外，還以裝置藝術的方式，為豐田老街增添濃厚的藝術風。充滿傳統廟埕與懷舊街屋風格的豐田老街，其兩旁有好幾棟日據時代所興建的老店舖，這些建築物同時融合了臺灣紅磚瓦、西式巴洛克和日本昭和時期的現代藝術建築特色，若與當地的黃昏市場相對照，即呈現出相當特殊的在地文化。以豐田老街內的「普興雜貨店」、「松榮五金」、「美雅美容營在所」、「榮勝吳服商店」及「內埔地區農會豐田辦事處」來說，皆是呈現昭和時期的洗石建築風格。還有目前仍在營業中的「坤協盛雜貨店」，大約建於西元1920年至1924年間，外觀是以紅磚砌築作為樓面，至於女兒牆與山頭則採用巴洛克式的裝飾風格，其裝飾造型變化多端，尤其充滿藝術氣息的浮雕圖案更是一大特色。而建於西元1924年的「鴻雲祥雜貨店」，採用開間格局與立面裝飾巴洛克式建築風格，不論是山牆上的老鷹圖案、寬闊的女兒牆，或是樓層之間以歐洲古典樣式的水平帶、拱心石、貼柱、圓拱窗作雕飾，都是令人讚嘆不已的建築之美。",
        "Phone": "886-8-7792001",
        "Address": "屏東縣912內埔鄉豐田村新中路",
        "ZipCode": "912",
        "TravelInfo": "自行開車：國道一號→於新化交流道出口下→接國道八號→新化交流道下→接國道三號→麟洛交流道出口下→接信義路(屏37鄉道)→左轉屏鵝公路(臺1線)→遇和平路右轉→順行接新中路。[北上]臺1線(或臺9線→新楓港外環道→右轉臺1線)→左轉勝利路(187乙縣道)→右轉上國道三號→於麟洛交流道下→直行右轉接屏鵝公路(臺1線)→遇和平路右轉→順行接新中路。大眾運輸：火車：搭至西勢火車站→步行：直行新中路至豐田國",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-07903.jpg"
        },
        "Position": {
            "PositionLat": 22.62776756286621,
            "PositionLon": 120.54280090332031,
            "GeoHash": "wsj8xp286"
        },
        "Class1": "古蹟類",
        "Class2": "小吃/特產類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "老街,內埔",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000080",
        "Name": "新北勢庄東柵門",
        "DescriptionDetail": "新北勢庄東柵門位於内埔鄉豐田村，又稱為懷忠門，現被列為國家三級古蹟。在清朝康雍乾年間，有許多廣東籍客家人紛紛來屏東一帶墾荒，由於是外來移民，常會與閩南人、原住民等族群發生衝突，為了避免侵擾，並與其他村落劃分界線，所以在新北勢庄外圍興建東、西、南、北四座柵門作為防禦工事，然而經過幾百年來時空的變遷，至今僅存東柵門，它的存在對新北勢庄民來說，已成為對先民的敬意與追懷。新北勢庄東柵門以石塊、土泥作為主建材，柵門高度大約7公尺，寬度大約6.5公尺，厚度大約1.2公尺，佔地約有6坪多；柵門左右兩側以磚塊興築成牆，主要作為承重功能，柵門內側設有門扇用的榫孔，屋脊採水平馬背設計，並飾以紅瓦構造；而在東柵門右前方的民宅側牆，還保留一塊清光緒年間、以花崗岩雕製成的重修柵門紀念石碑，雖然碑體文字已經殘舊模糊，但卻是相當珍貴的文物。    東柵門的門額中央懸掛一塊「懷忠」牌匾，其左右設有對稱的圓形鎗銃，其牌匾的由來是有歷史原因的，在清康熙六十年時發生「朱一貴事件」，因為該民變已經侵擾到百姓生活，於是新北勢庄民便組織義勇兵來保衛家鄉，在事件落幕後，清朝論功行賞，便賜封客家人為「懷忠」，所以東柵門又稱為「懷忠門」。",
        "Phone": "886-8-7792001",
        "Address": "屏東縣912內埔鄉振豐村懷忠路1號",
        "ZipCode": "912",
        "TravelInfo": "自行開車：[南下]國道一號→於新化交流道出口下→接國道八號→新化交流道出口接國道三號→三地門/長治交流道出口下→右轉中興路(臺24線)→左轉復興路(屏23鄉道)→左轉新興路(屏40鄉道)→右轉信義路→左轉中山路(臺1線)→右轉和平路→左轉懷忠路。[北上]臺1線(或臺9線→新楓港外環道→右轉臺1線)→左轉勝利路(187乙縣道)→右轉上國道三號→於麟洛交流道下→直行右轉接屏鵝公路(臺1線)→右轉和平路",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08003.jpg"
        },
        "Position": {
            "PositionLat": 22.626850128173828,
            "PositionLon": 120.54431915283203,
            "GeoHash": "wsj8xp1dy"
        },
        "Class1": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "豐田老街,新北勢庄,豐田村,鴻雲祥,松榮五金",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000081",
        "Name": "龍泉觀光酒廠",
        "DescriptionDetail": "2005年臺灣青啤股份有限公司仍延用青島及德國的傳統釀造技術，在臺灣屏東內埔在佔地8.6公頃的土地上分三期投入鉅資總額約30億元，在臺灣打造第一座民營年產10萬噸大型觀光啤酒廠，選用德國最先進的啤酒釀造設備，採用最先進啤酒無雜菌純生釀造工藝技術，釀造出臺灣青島啤酒 無菌純生。三洋維士比集團企業精神就是立足臺灣，選擇在臺灣屏東內埔投資設廠，是希望將國際級啤酒釀造技術導入臺灣，達到深耕市場、永續經營的企業理念！臺灣青啤屏東龍泉啤酒廠，歡迎大家一同來品嚐客家美食、暢飲在地尚青的啤酒、享受南臺灣的風情。",
        "Phone": "886-8-7692976",
        "Address": "屏東縣912內埔鄉東寧村北寧路448號",
        "ZipCode": "912",
        "TravelInfo": "自行開車：中山高（國道一）南下→經 371km 處接臺 88 五甲交流道 → 至潮州出口左轉接臺 1 線往內埔方向 → 經內埔圓環後循 187 甲線往龍泉方向約 800 公尺。南二高（國道三）南下→經 407km 下屏東交流道 → 左轉接臺 1 線往內埔方向 → 經內埔南寧路循 187 甲線往龍泉方向約 800 公尺。",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08103.jpg"
        },
        "Position": {
            "PositionLat": 22.624982833862305,
            "PositionLon": 120.56723022460938,
            "GeoHash": "wsj8xwf2h"
        },
        "Class1": "小吃/特產類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://factory.ttbc.com.tw/",
        "ParkingInfo": "停車場位於酒廠入口處，約可停放大型車7輛、小型車25輛、機車54輛。",
        "ParkingPosition": {},
        "Keyword": "青啤,龍泉,酒廠",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000082",
        "Name": "陽光綠堤休閒農場",
        "DescriptionDetail": "佔地一公煩多的「陽光綠堤」本來是芒果園， 二年多前轉型發展為香草餐廳，園內種植近20種香草植物，並有一分多地種植當季花卉，向日葵、百日草、波斯菊等，隨季節變換的花海為陽光綠堤之一大特色。陽光綠堤的花園雙人房，天花板是月桃花梗編織而成，牆壁是石頭砌成，地板則是鋪設石板，相當有「原味」。陽光綠堤住宿費用均含早、晚餐，不但可以賞花也可品嚐香草餐 ，還可親自採果，吃到最新鮮的芒果。",
        "Phone": "886-8-7993423",
        "Address": "屏東縣912內埔鄉三和路305巷16號之一",
        "ZipCode": "912",
        "TravelInfo": "自行開車：國道三號南下→長治交流道→臺24線往東→左轉屏137縣→左轉三和路→陽光綠堤。",
        "OpenTime": "假日10:00～22:00，平日須預約",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08203.jpg"
        },
        "Position": {
            "PositionLat": 22.710649490356445,
            "PositionLon": 120.62419891357422,
            "GeoHash": "wsjc0y7g5"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "停車場位於園區前方，約可停放小型車10輛。",
        "ParkingPosition": {},
        "Keyword": "休閒農園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000083",
        "Name": "大鴕家觀光休閒農場",
        "DescriptionDetail": "「大鴕家觀光休閒農場」原為「佳興鴕鳥牧場」成立於1998年9月，目前牧場位於屏東縣鹽埔鄉，以繁殖與養殖鴕鳥為主要經營項目，種鳥13組，每年可繁殖600多隻幼鳥。有鑑與鴕鳥產業多角化經營方式，2007年參與教育部卓越計劃與「國立高雄餐旅學院」產學合作「鴕鳥綠色休閒農場之規劃暨美食產品設計與體驗行銷計劃」將鴕鳥場改建成假日休閒農場，結合觀光、休閒、教學、鴕鳥美食為一體，休閒農場中計劃培育「螢火蟲、蝴蝶」，讓來賓除享受鴕鳥美食外還可以了解 鴕鳥成長過程與 螢火蟲．蝴蝶培育區生態，農場規劃DIY教學區、賞魚戲水區、鴕鳥美食餐廳、歡唱品茶區、鴕鳥生態區、環保農場(廢輪胎環保花盆裝飾的農場) 六大區塊 ， 希望成為臺灣最大的鴕鳥觀光牧場。",
        "Phone": "886-8-7931786",
        "Address": "屏東縣907鹽埔鄉鹽中村民富路86號",
        "ZipCode": "907",
        "TravelInfo": "自行開車：國道三號南下→屏東長治交流道→迴轉沿國3下直行→右轉臺24→左轉中正路→三民路→光復路→右轉民富路→大鴕家觀光休閒農場",
        "OpenTime": "每日08:00～19:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08303.jpg"
        },
        "Position": {
            "PositionLat": 22.74555015563965,
            "PositionLon": 120.586669921875,
            "GeoHash": "wsjc2h8w3"
        },
        "Class1": "生態類",
        "Class2": "休閒農業類",
        "Class3": "遊憩類",
        "ParkingInfo": "停車場位於農場前方，約可停放大型車5輛、小型車20輛。",
        "ParkingPosition": {},
        "Remarks": "可預約導覽",
        "Keyword": "鴕鳥,休閒農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000084",
        "Name": "排灣三寶工藝館",
        "DescriptionDetail": "在一個偶然的機會下，排灣族琉璃珠之父─巫瑪斯，發現自己一直汲汲營營於漢人的生活當中，卻忘了部落當中的琉璃珠文化是值得研究的，他開始鑽研已經失傳的琉璃珠製作技術，費時餘年他終於找到晶土的特殊配方，發展出可以擬真的琉璃珠串，不但為部落尋找到一條文化創業的道路，真正對他感恩於心的是部落的婦女們，從此婚禮中這些象徵身份地位的珠串又回到生活的文化當中，讓斷層的文化一點點被接續起來。",
        "Phone": "886-8-7994040",
        "Address": "屏東縣912內埔鄉水門村忠孝路215-1號",
        "ZipCode": "912",
        "TravelInfo": "自行開車：國道三號長治交流道→臺24線往「三地門」及「水門」方向→經過「原住民族文化園區」指標右轉→排灣三寶工藝館",
        "OpenTime": "平日09:00～17:00，週日休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08403.jpg"
        },
        "Position": {
            "PositionLat": 22.707582473754883,
            "PositionLon": 120.6385498046875,
            "GeoHash": "wsjc1jy33"
        },
        "Class1": "文化類",
        "ParkingInfo": "無",
        "ParkingPosition": {},
        "Keyword": "排灣,工藝",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000087",
        "Name": "霧臺基督長老教會",
        "DescriptionDetail": "基督長老教會是魯凱族人的精神支柱，最早是在民國43年由駐好茶村教會的林正光宣道師兼來霧臺宣道，是一座融合魯凱及西方特色的教會，更是社區內村民同心打造的結晶。建造之時，村民以輪工的方式，運用各自所學專長，在民國90年重建教堂，歷經五年四個月的工期，終於在民國96年正式完工，以石塊為教堂的主要建材，就像是矗立在山林之中的一座城堡，讓這座在疊疊山巒中的教堂，更具有特色。",
        "Phone": "886-8-7902204",
        "Address": "屏東縣902霧臺鄉霧臺村中山巷76號",
        "ZipCode": "902",
        "TravelInfo": "自行開車：屏東長治交流道→省道臺24線→霧臺鄉→霧臺村→霧臺基督長老教會",
        "OpenTime": "平日08:00～12:00、13:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08703.jpg"
        },
        "Position": {
            "PositionLat": 22.74449920654297,
            "PositionLon": 120.73101806640625,
            "GeoHash": "wsjc7k98k"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "Keyword": "基督教會,霧臺鄉",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000088",
        "Name": "伊拉部落",
        "DescriptionDetail": "伊拉部落位於北隘寮溪畔，是進入屏東縣霧臺鄉的第一個部落，從迎賓門口所擺設的人物像即可得知，該部落充滿濃厚的原民風情，這是一座運用石板所砌造而成的魯凱族人及百步蛇雕像，而在側邊牆壁，則有描述魯凱族豐年祭、衣著服飾及刻劃日常生活情況的浮雕，在遊客還未踏訪伊拉部落時，即能先在此認識魯凱族文化的風采。 伊拉瀑布群有多座景色絕美的飛瀑景觀，像是霧臺瀑布、阿禮瀑布與飛龍瀑布，毎座瀑布所帶來的視覺美感都不盡相同，相信走訪一趟，一定會有令人流連忘返的感動；當然，除了欣賞美景，夏天時來到這裡，感受水霧飄濕皮膚的清涼感，在酷暑難耐的季節，這是一種透入心扉的享受。 霧臺瀑布又稱「神山瀑布」，高度約有40公尺，瀑水從岩壁頂端飛瀉而下，因水流強勁、衝擊力大，水柱注入下方水潭時，水聲轟隆氣勢驚人，所濺起的水花更像盛綻的煙火，隨處四跳、動感十足。 阿禮瀑布因為與礦場道路交錯，形成瀑中有路的景觀，最特別的是，阿禮瀑布有左右雙瀑流，左瀑全年不乾涸，右瀑則是在冬季時會暫時竭水。每天午後是欣賞阿禮瀑布的最佳時間，因為山嵐所營造的朦朧之美最令人難以忘懷。 飛龍瀑布又名「人頭瀑布」，源於魯凱族懸掛人頭的文化。高約25公尺的飛龍瀑布，大部分的水流都呈Ｓ型流動，再從山頭直瀉而下，遠觀猶如一條銀白色的飛龍，正由天空鑽入水底，在豐水時期，飛龍瀑布所捲起的水霧籠罩整座山谷，如夢似幻的景色非常迷人。",
        "Phone": "886-8-7902234",
        "Address": "屏東縣902霧臺鄉",
        "ZipCode": "902",
        "TravelInfo": "自行開車：屏東長治交流道→省道臺24線→霧臺鄉→伊拉部落",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08803.jpg"
        },
        "Position": {
            "PositionLat": 22.746450424194336,
            "PositionLon": 120.70570373535156,
            "GeoHash": "wsjc6sz5w"
        },
        "Class1": "文化類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "排灣族,伊拉",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000089",
        "Name": "霧臺石板聚落",
        "DescriptionDetail": "霧臺鄉是屏東縣地勢最高的鄉，海拔約1,000公尺左右，是魯凱族部落之一，向來有魯凱族聖地之稱。魯凱族擁有深妙的生活智慧與藝術文化，通常表現在石板屋、石雕、刺繡及編織工藝上，尤其是石板屋，以在地石材，經人工切鑿搭建而成，居住起來相當涼爽舒適，是魯凱族人引以為傲的建築特色。 霧臺岩板巷則是領略魯凱文化精華的最佳去處。由片狀石板鋪設成的人行步道，順著山勢逐漸爬高，並依百步蛇的行徑將魯凱文物館、天主堂、霧臺國小涵蓋在岩板巷的範圍內；人行步道的護欄特別以傳統陶壺裝飾，如果仔細看，或許會發現陶壺表面刻有百步蛇圖案及各種紋路，而不同紋路有個別的意義存在，譬如三角圖紋代表山川、橫紋代表河流、圓圈表示團結等。另外，在各通道巷口的地面上，會出現以紅黃黑白等顏色所繪成的百步蛇菱形圖案，主要用來取代斑馬線，真是很有意思的設計。 除此之外，沿途還可以看到許多百合花圖案，在魯凱族的傳說中，百合花與祖先的起源有關，所以具有神聖的地位。基本上，魯凱族女性要配戴完整的百合花飾，必須經過結婚儀式或買花禮儀，所謂完整百合花飾是同時搭配一朵紅色金鳳花。買花禮儀是指未婚女性在經濟許可下，擇日殺豬、釀酒、製作米糕，向部落頭目獻禮，就能取得戴花權，是魯凱族女性重要的生命禮儀之一。 走在巷弄間，隨目可及文化色彩濃厚的圖騰、陶壺、石板屋、石板雕像、打鐵屋、青銅工藝坊，不難感受魯凱族人在藝術創作方面所展現的高度天份與自信，同時也細細咀嚼了魯凱族藝術文化的獨到韻味。",
        "Phone": "886-8-7902234",
        "Address": "屏東縣902霧臺鄉霧臺村",
        "ZipCode": "902",
        "TravelInfo": "自行開車：屏東長治交流道→省道臺24線→霧臺鄉",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-08903.jpg"
        },
        "Position": {
            "PositionLat": 22.750699996948242,
            "PositionLon": 120.72781372070312,
            "GeoHash": "wsjc7jxk3"
        },
        "Class1": "文化類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "霧臺鄉,石板屋",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000090",
        "Name": "屏北部落自行車道",
        "DescriptionDetail": "瑪家派出所 - 三地門藝術村 - 中山公園 - 地磨兒公園 - 三德檢查哨 - 伊拉瀑布群 - 霧臺山胞部落觀光農村 - 霧臺分駐所 - 霧臺岩板巷。自行車道從三地門到霧臺鄉，欣賞排灣族和魯凱族的原鄉風情。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣901三地門鄉",
        "ZipCode": "901",
        "TravelInfo": "自行開車：屏東長治交流道→臺24線→瑪家鄉→成功路 →自立路→中山路→瑪家派出所(車道起點)",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09003.jpg"
        },
        "Position": {
            "PositionLat": 22.70931625366211,
            "PositionLon": 120.6478500366211,
            "GeoHash": "wsjc1qj56"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "自行車道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000091",
        "Name": "三地門藝術村",
        "DescriptionDetail": "三地村是屏東縣三地門鄉的政經中心，街景是整齊的棋盤格局，沿坡地而蓋的建築物，從遠處看過去，呈現緩升的階梯式排列，形成特殊的部落風貌。三地村以工藝創作聞名，各種工藝品的藝術水準極高，不僅可以帶動當地的觀光發展，同時肩負文化傳承的使命。 走訪三地門藝術村不難發現，展示陶藝、石雕、木雕、琉璃珠、原風服飾的工藝館和博物館到處林立，每一處工藝館所呈現的藝術風味不盡相同，但都充分展現排灣族和魯凱族的創作能量，賦予每一件工藝品別有特色的藝術生命，走在瀰漫豐厚藝術氣息的三地門，就彷彿置身一座充滿濃濃原民風情的藝術寶庫。 早年的排灣族和魯凱族人是以琉璃珠作為傳家之寶或嫁娶聘禮，具有掌握權力與貴族地位的象徵，而不同的琉璃珠還蘊藏著高貴、守護、勇氣、摯愛、豐收、思念等意義，也因此顏色炫麗迷人的琉璃珠是很受歡迎的工藝品，常設計為手鍊、項鍊、手機吊飾等飾品，簡簡單單的造型就相當漂亮，而這裡也有琉璃珠DIY課程，讓遊客親身體驗燒製琉璃珠的樂趣。 許多排灣族及魯凱族的藝術家們，多以個人工作室的型態從事藝術創作，譬如知名雕刻大師撒古流，精通雕刻、繪畫與陶藝，創作題材多來自於日常生活或神話故事，雕工細膩是其特色；而以陶藝創作知名的峨格大師，則擅長將原住民圖騰運用在陶藝作品裡。或許，在不受拘束的空間下，這些藝術家才得以揮灑出迭有特色的藝術作品，有機會拜訪藝術家工作室，也一定會被他們專注的創作精神所感動。 走訪藝術村之餘，還可以順道參觀口社村，該村環境原始幽靜，溪谷景致尤其絕美迷人，岩壁、巨石、溪流構成流連忘返的主因；行走於舊沿山公路時，可遠眺一座造型優美的吊橋，在公路不遠處，則有一座建於日據時代的取水廊道，是非常珍貴的歷史遺蹟。",
        "Phone": "886-8-7991219",
        "Address": "屏東縣901三地門鄉三地村",
        "ZipCode": "901",
        "TravelInfo": "自行開車：屏東長治交流道→臺24線→三地門鄉",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09103.jpg"
        },
        "Position": {
            "PositionLat": 22.714916229248047,
            "PositionLon": 120.65301513671875,
            "GeoHash": "wsjc1x0gg"
        },
        "Class1": "藝術類",
        "ParkingPosition": {},
        "Keyword": "三地門,排灣族藝術",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000092",
        "Name": "三地門文化館",
        "DescriptionDetail": "位於三地門鄉中山公園裡的三地門文化館，是三地門鄉公所打造，文化館所在位置，是日據時期流傳下來的神社。目前委託地磨兒文化產業藝術協會經營，可說是三地門藝術工藝展售的窗口，館內規劃有「文物展示區」、「視廳室」、「交誼廳」和「觀景臺」，還有座有著巨大老鷹雕塑的部落廚房，集聚了當地的藝術創作和產業，充分展現排灣文化特色。除了豐富的展覽以外，左側廣場可見巨型架高的陶壺和原風圖騰，右側的草坪地則是觀景臺，帶有原風的建築掩映在綠樹間，登上觀景臺二樓，可遠眺山林和溪流風光。",
        "Phone": "886-8-7994084",
        "Address": "屏東縣901三地門鄉三地村中正路二段110號",
        "ZipCode": "901",
        "TravelInfo": "自行開車：國道三號屏東長治交流道→臺24往三地門→中正路一段→三地門文化館",
        "OpenTime": "每日09:00～21:00，週二休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09203.jpg"
        },
        "Position": {
            "PositionLat": 22.71595001220703,
            "PositionLon": 120.65473175048828,
            "GeoHash": "wsjc1x61g"
        },
        "Class1": "文化類",
        "ParkingInfo": "中山公園入口前方，約可停放小型車15輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票：50元、110公分以下孩童免費入館。",
        "Keyword": "三地門,中山公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000094",
        "Name": "沙卡蘭口社村",
        "DescriptionDetail": "緊鄰莎卡蘭溪的口社社區，是一個排灣族部落。口社舊名莎卡蘭(sagaran)，是從莎卡蘭溪上游的大社分出來，從前大社達瓦蘭部落有兩個獵人sapantje與salatiliman出外打獵，到了一個地方後（口社舊部落，名為高媽安kauma'an），隨行的獵狗不肯離開，獵人於是定居在那裡，一些大社的居民也遷移到此，獵人sapantje回去請大社頭目的四子sa'adiu到新聚落當頭目，於是新的部落形成，就叫做「莎卡蘭」。口社社區入口意象的石板涼亭牌樓上面，就是兩個獵人獵狗與頭目的雕像，至今村中有人結婚，仍會送檳榔與橘子編成的花環到兩個獵人的後代家，表示對部落英建立雄的尊敬。口社村的族名為莎卡蘭（sagaran），流經口社村的莎卡蘭溪是sagaran族人的生命之源，sagaran人經過3次遷村，始終與口社溪為伍，至今，莎卡蘭(sagaran)族人與莎卡蘭(sagaran)溪一直都有重要相互依存的關係。民國90年，因不肖份子毒魚事件，致使溪流魚群集體死亡，造成溪流生態很大的影響。村民對此行為感到深深痛惡，於是村長召集村民，發佈護溪計畫，莎卡蘭（sagaran）的護溪運動開始了。在近兩年的護溪期間，社區發動村莊義務勞動，讓村民參與護溪巡守，修築護溪步道，堆砌石頭的護坡、整理平臺建高腳屋等，漸漸的，莎卡蘭溪恢復原有的生態環境。原住民自古以山林及溪流的資源生養族群，取之自然又保育自然，依生物生息的孕育週期建立取用的倫理，讓資源既被利用又永續不絕，排灣族豐富的文化特色，獨特的生活方式與習慣，結合莎卡蘭溪豐富的生態資源，我們可以打造莎卡蘭（sagaran）優質的生態旅遊事業。",
        "Phone": "886-8-7958617",
        "Address": "屏東縣901三地門鄉口社村五鄰64號",
        "ZipCode": "901",
        "TravelInfo": "自行開車：國道三號九如交流道→臺27線→沿山公路線道185往賽嘉方向→莎卡蘭(口社社區)",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09403.jpg"
        },
        "Position": {
            "PositionLat": 22.76919937133789,
            "PositionLon": 120.64555358886719,
            "GeoHash": "wsjc9352j"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "三地門,口社,排灣",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000096",
        "Name": "賽嘉航空園區",
        "DescriptionDetail": "賽嘉航空園區位在屏東縣三地門鄉賽嘉村，由於受到中央山脈的屏障，因而形成相對穩定的上升氣流，氣流推升高度有1,000公尺左右，飛行空域達16公里，活動空間相當寬廣，再由於鄰近屏東平原，可作為降落著陸點，不論是氣候或環境，都非常適合從事滑翔翼與飛行傘的運動，於是規劃為國內第一座航空主題園區。 賽嘉航空園區的場地設施分為山地起飛區、平地著陸區及綜合滑翔翼訓練營三部份，以位在東側的山地起飛區來說，該側屬於坡度高、山勢陡峭的地形，又逢穩定的上升氣流，自然形成絕佳的起飛地區；以位在西側的平地著陸區來說，該側為平坦的平原地形，不僅景色優美、視野遼闊，更因為地面少見屏障物，也就成為最適合的著陸地區；至於園區南端的綜合滑翔翼訓練營，雖有規劃住宿區，但目前僅作為選手及公立團體集訓場地，並無對外開放。 擁有氣候優勢的賽嘉航空園區，毎天最適飛行的時段大約在早上10點到下午4點左右，因為在該時段內時常都有穩定的熱氣流產生，而最適飛行的季節大約在每年的12月到隔年3月左右，不僅是全臺第一、也是亞洲地區唯一可在冬季從事滑翔翼及飛行傘的活動場地，毎年都會吸引許多愛好飛行的國內外朋友前來賽嘉航空園區，體驗凌空天際的快感。",
        "Phone": "886-8-7992221",
        "Address": "屏東縣901三地門鄉賽嘉村賽嘉巷120號",
        "ZipCode": "901",
        "TravelInfo": "自行開車：國道三號屏東九如交流道下→ 里港→轉臺22線接屏東縣高樹鄉 → 經過高樹鄉泰山村→ 轉屏185線道→賽嘉航空園區",
        "OpenTime": "平日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09603.jpg"
        },
        "Position": {
            "PositionLat": 22.752716064453125,
            "PositionLon": 120.6473159790039,
            "GeoHash": "wsjc3qh8n"
        },
        "Class1": "體育健身類",
        "ParkingInfo": "入口處旁，約可停放小型車12輛。",
        "ParkingPosition": {},
        "Keyword": "飛行,賽嘉,賽嘉樂園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000097",
        "Name": "高樹-三地門自行車道",
        "DescriptionDetail": "高樹-三地門自行車道可進入養生之鄉高樹鄉享受客家風情及享受高樹鄉的好山好水。路程為：沿山公路 - 大路觀主題樂園 - 石獅公園 - 順天宮石獅 - 武陵橋 - 高樹分駐所 - 菸樓 - 三山國王廟 - 舊寮派出所 -峰雷宮 - 阿嬤的洗衣場 - 花炫河堤 - 尾寮山步道 - 天動寺 - 大津瀑布 - 津山休閒農園 - 嘉賽營地 - 嘉賽樂園",
        "Phone": "886-8-7320415",
        "Address": "屏東縣901三地門鄉",
        "ZipCode": "901",
        "TravelInfo": "自行開車：屏東長治交流道→省道臺24線→三地門→左轉屏185→賽嘉樂園",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09703.jpg"
        },
        "Position": {
            "PositionLat": 22.752283096313477,
            "PositionLon": 120.6353530883789,
            "GeoHash": "wsjc3jgvx"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "腳踏車,自行車道,三地門車道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000098",
        "Name": "蜻蜓雅築",
        "DescriptionDetail": "蜻蜓雅築唯一美食餐廳座落於青山綠野、風景優美的屏東縣三地門鄉，自 1983年成立迄今已超過二十個年頭，負責人施秀菊老師，除了對傳統原住民族特有文化資產~琉璃珠有著深層的研究外更是進一步創新與帶領在地 產業發展，並結合三地門的自然景觀和排灣族的原住民文化特色，朝向人文藝術、部落美食的主題餐飲來營造特色文化複合美食餐坊。 目前已是三地門最具代表性的休閒美食餐廳，除此之外，更是最具規模的琉璃珠藝傳承代表。施老師亦為成功的婦女創業楷模表率。 為了讓部落的經濟可以振興，花了相當多的心血和感情去協助她的同胞們可以有穩定的收入，目前皆聘請在地員工且全都是原住民婦女，均擁有相當耐心與細膩手工；唯一美食餐廳提供給這些原住民婦女的不單只是一份工作，或是技能，更是讓她們感受到一個生存的尊嚴，生命的溫暖。 唯一美食餐廳創立至今，一直專注於發揚部落原住民美食並研究創新提供時下消費者有更大的接受度並持續著創造特殊風味餐飲，傳承排灣族文化美食，並針對消費大眾生活上對原住民的熱情與探訪心態，強調如何讓排灣族美食特有內涵可以突顯，如何讓排灣族的文化歷史透過美食對外聯結。為了提供遊客全套完整旅程，除了美食餐廳的經營可令消費者到「唯一原住民美食餐廳」享用美味的排灣族風味餐外，另還提供珠藝品販售，並包含琉璃珠燒製體驗、串珠DIY課程及部落導覽，讓所有人都能欣賞到臺灣排灣族原住民的特色之美。",
        "Phone": "886-8-7992856",
        "Address": "屏東縣901三地門鄉三地村中正路二段9號",
        "ZipCode": "901",
        "TravelInfo": "自行開車：國3南下→屏東長治交流道→臺24往三地門→中正路一段→蜻蜓雅築",
        "OpenTime": "平日10:00～20:00，週二公休",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09803.jpg"
        },
        "Position": {
            "PositionLat": 22.712682723999023,
            "PositionLon": 120.65325164794922,
            "GeoHash": "wsjc1w9nb"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "琉璃珠,排灣藝術,三地門簡餐",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000099",
        "Name": "舊筏灣部落",
        "DescriptionDetail": "舊筏灣部落是排灣族與魯凱族祖先的發源地，位在海拔800多公尺的山區，具有依山面海、居高臨下的地理優勢，與射鹿部落、好茶部落及高燕部落隔著隘寮南溪互為依鄰，遠方盡處即是排灣族的聖山「大武山」，不僅可以杜防外敵侵擾，還是一處與世相絕、景色優美的地方。 早期的筏灣部落約有100多戶居民，在日據時代，日方曾強迫安排高燕及射鹿兩部落的原住民搬遷到筏灣部落，光復以後，國民政府又將三個部落族群的居民遷到現今的瑪家村、筏灣村及北葉村，原部落遂更名為舊筏灣部落。沒落的舊筏灣及射鹿部落最後僅剩幾戶人家，更深山裡的高燕部落也早已無人居住。 舊筏灣部落雖然已經遷村到別處，不過仍有少數原住民依然住守在這裡，他們和遷村的族人一同在山裡從事耕作，像是種植檳榔、小米、山芋、樹豆等，因為他們依舊在此生活的緣故，所以舊筏灣部落仍保存十餘戶完整的石板屋，為了不使部落文化凋零消失，在部落族人的共識跟努力下，群起展開部落重建工作。 經過重整後的舊筏灣部落，不僅石板屋外觀已恢復舊有外貌，還在部落內鋪設石板步道，遊客可以循著步道，參觀祭場、漂流木涼亭、展示用穀倉、展示用烤芋架等，感受原始的原住民文化之美。",
        "Phone": "886-8-7992009",
        "Address": "屏東縣903瑪家鄉沿山公路",
        "ZipCode": "903",
        "TravelInfo": "自行開車：國道三號長治交流道→臺24線，往「水門」方向前進→ 縣道185線至「北葉」→鄉道屏35線→「臺灣原住民族文化園區」大門前循叉路右轉「瑪家村」→舊筏灣部落",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-09903.jpg"
        },
        "Position": {
            "PositionLat": 22.66710090637207,
            "PositionLon": 120.71295166015625,
            "GeoHash": "wsjbfykmr"
        },
        "Class1": "文化類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "排灣族,尋根,舊筏灣",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000100",
        "Name": "瑪家鄉農漁業園區",
        "DescriptionDetail": "瑪家鄉據稱是排灣族的發源地，瑪家村則是排灣族人開枝散葉的原鄉，為了留存甚具價值的歷史文化及農業經濟，瑪家鄉公所為了展現家鄉的特色，特別將瑪家村和舊筏灣部落的文化和農業經濟串連，規劃為瑪家鄉農漁業園區，共分為四個區域，分別是排灣農業文化館、瑪家休閒農業館、射鹿休閒農園、桃花園休閒農園四處景點，串連成瑪家部落的尋根步道。 排灣農業文化館位在舊筏灣國小，該館空間規劃成傳統祭場及農耕、狩獵技藝傳承工坊的形式，展現小米祭文化、紅藜文化、鼻笛與竹產業等排灣文化；而該區的石板屋經過重建後，同時也提供住宿服務。 瑪家休閒農業館由舊瑪家國小整建而成，這裡規劃為原住民傳統產業展售中心、休閒農場資訊中心、傳統工藝工坊、美食坊及釀酒坊，以推廣瑪家鄉的芋頭乾、愛玉子、樹豆、紅藜、小米等農產品。 射鹿休閒農園是攀登旗鹽山、及探訪傳說中排灣族發源地舊高燕部落的必經之地，這裡流傳著許多古老傳說，存留著珍貴的歷史遺跡，並可欣賞到瀑布、雲霧之美，是一趟結合人文神秘及自然壯闊的山林之旅。 桃花源休閒農園串連桃花源農園及其他花卉蔬果專區，園內栽種許多花卉，如櫻花、桃花、百合花、野薑花，花季時，滿山的萬紫千紅相當美麗，這裡還有咖啡屋及原住民美食區供遊客休憩。",
        "Phone": "886-8-7992009",
        "Address": "屏東縣903瑪家鄉北葉村風景巷",
        "ZipCode": "903",
        "TravelInfo": "自行開車：國道三號長治交流道→臺24線，往「水門」方向前進→ 縣道185線至「北葉」→瑪家鄉農漁業園區",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10003.jpg"
        },
        "Position": {
            "PositionLat": 22.706449508666992,
            "PositionLon": 120.645263671875,
            "GeoHash": "wsjc1me4w"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "瑪家鄉,休閒農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000102",
        "Name": "笠頂山登山步道",
        "DescriptionDetail": "笠頂山海拔僅 659 公尺，共有三個登山入口，而由佳義國小後門進入之步道平坦而開闊，沿途密佈芒果樹與相思樹，方便停車，是大部份登山客開始之處。另一條較具難度的步道在佳義派出所旁，本是原住民獵徑，沿途陡坡連綿，坡度平均在四十度以上。笠頂山因為外型像斗笠而得名，若天氣晴朗可遠眺整個高屏平原，每逢假日來自市區登山者擠滿山道，山路難度適中，很適合都會人口前來健行健身。",
        "Phone": "886-8-7992009",
        "Address": "屏東縣903瑪家鄉佳義村，沿山公路旁",
        "ZipCode": "903",
        "TravelInfo": "自行開車：國道三號長治交流道→轉臺24線，往「水門」方向前進→縣道185線往「涼山」、「佳義」方向前進→佳義國小後門→笠頂山登山步道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10203.jpg"
        },
        "Position": {
            "PositionLat": 22.6517333984375,
            "PositionLon": 120.62975311279297,
            "GeoHash": "wsjbbgxgu"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "登山步道,笠頂山",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000103",
        "Name": "臺灣原住民文化園區",
        "DescriptionDetail": "臺灣原住民族文化園區位在屏東縣瑪家鄉北葉村，佔地廣達82.65公頃，參觀區域主要分為馬卡拉彎、巴拔谷灣、塔瑪麓灣、娜麓灣、富谷灣等五區，分別展示九大原住民族的特色文物、傳統建築及歌舞文化，具體呈現原住民的生活原貌，是一處藏身山林的原住民文化博物館。 馬卡拉彎區是遊客進入園區的第一站，主要的設施是行政中心、遊客旅遊資訊中心與旅客住宿區。為了讓旅客初步了解原鄉的概貌，在旅遊資訊中心備有詳盡的原住民文化旅訊，為進入園區參觀前的資訊補給站。 巴拔谷灣區設有園區導覽解說站、文物陳列館、工藝街、八角樓特展館。文物陳列館主要展示各原住民族的生活器物，以見證並了解原住民族的生活智慧及生命軌跡；工藝街則是展售原住民族精緻的手工藝品；八角樓特展館則是一處原住民藝術家作品的展覽場，並可以讓遊客與原住民藝術創作者進行近距離的對談。 塔瑪麓灣區主要是以實體呈現的方式，讓遊客探索泰雅族、賽夏族、太魯閣族、卑南族、阿美族、雅美族及噶瑪蘭族的傳統住屋，並設有泰雅族紋面、賽夏族搖臀鈴、卑南族盪鞦韆等文化體驗活動。 娜麓灣區設有露天歌舞祭場、觀景臺、娜麓灣環形劇場、生活型態展示館，其中娜麓灣環形劇場是一處原住民部落做傳統表演的室內劇場，可同時容納2,000人在此觀賞原住民族的歌舞表演；而劇場的表演內容並非千篇一律，每月都會有所更換，是文化園區的必遊之處。 富谷灣則展示鄒族、布農族、排灣族、魯凱族及邵族的傳統住屋，最特別的是，這裡將有駐園藝術家來此共同創作，一起體驗創作的過程及精神，以積極探索原住民藝術文化的無限可能。 由於文化園區幅員遼闊，若是遊客的體力許可，可以選擇健行方式遍遊園區，不然也能搭乘免費的遊園專車，車遊青山翠嶺及原民藝術的風情間，也別有一番閒情滋味。",
        "Phone": "886-8-7991219",
        "Address": "屏東縣903瑪家鄉北葉村風景104號",
        "ZipCode": "903",
        "TravelInfo": "自行開車：國道三號屏東長治交流道→臺24線→瑪家鄉→成功路 →自立路→中山路→臺灣原住民文化園區",
        "OpenTime": "週二至週五08:30～17:00、週末08:30～18:00，週一公休",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10303.jpg"
        },
        "Position": {
            "PositionLat": 22.707033157348633,
            "PositionLon": 120.65228271484375,
            "GeoHash": "wsjc1t8q1"
        },
        "Class1": "文化類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.tacp.gov.tw/",
        "ParkingInfo": "入口處前，約可停放大型車24輛、小型車130輛、機車180輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票:150元、半票(學生、軍警):80元、團體:120元(全票)64元(半票)、65歲以上與身心障礙者免費。",
        "Keyword": "原住民,瑪家鄉,文化園區",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000104",
        "Name": "古樓部落",
        "DescriptionDetail": "古樓村是日治時代全臺灣最大的原住民部落，分布在一千公尺海拔的高山斜坡。到了平地後，仍保有濃濃的排灣傳統。古樓村的五年祭能歷久不衰，靠的是競爭。最古老的頭目家族吉零，日據時面臨新興的崔路福坎家系挑戰，於是雙方各擁派系，在重要祭典互相較勁，結果當其他部落正在流失傳統，古樓的五年祭卻一次比一次盛大。竹竿祭又稱五年祭，是排灣族最重要的祭典。早先為三年祭，是排灣族先祖里莫基與創世女神德蘭歌約定每三年相會一次，即「人神盟約祭」，在每一次祭祀前十天都由巫師占卜時辰，藉著燃燒小米梗的煙為橋樑，引祖神降臨與族人相會。目前僅屏東縣來義鄉古樓村和臺東縣達仁鄉土坂村仍保有這項祭儀。",
        "Phone": "886-8-7981383",
        "Address": "屏東縣922來義鄉古樓村中正路",
        "ZipCode": "922",
        "TravelInfo": "自行開車：屏東竹田交流道→左轉屏85鄉道→右轉臺1線→左轉屏110鄉道→右轉中正路→古樓部落",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10403.jpg"
        },
        "Position": {
            "PositionLat": 22.52613067626953,
            "PositionLon": 120.62657928466797,
            "GeoHash": "wsjb0uv85"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "來義排灣部落",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000105",
        "Name": "喜樂發發森林公園",
        "DescriptionDetail": "位於屏東縣來義鄉丹林村的喜樂發發森林公園，原是一片荒棄的林班地，後經全體社區居民的努力整頓下，將雜草叢生的荒地蛻變為賦有排灣族文化特色、而且呈現綠意盎然景象的公園地，並以排灣族語「喜樂發發」為名，帶有「團結合作、奮發向上」的期待。 排灣族擁有豐富美麗的文化資產及歷史傳說，不論表現在雕刻工藝、手工編織、豐年祭典、歌舞慶宴等方面，都具備特殊的族群特質，而這些特質也充分表現在喜樂發發森林公園裡的石板雕刻上，該雕刻以「排灣日誌」的方式呈現，內容包括太陽神、豐年祭、百步蛇、排灣族男士的傳統裝扮、排灣族婦女的傳統裝扮、貴族、勇士、平民等，都在在展示原住民文化與藝術精華。 公園內的登山步道，過去是部落居民往返部落、潮州及北大武山的主要通道，該古道以石板砌成，沿著步道的方向行走，途中可以欣賞到桃花心木、月桃樹、光臘樹、厚殼樹等珍貴樹群，順帶吸滿健康的芬多精；豐富的植物生態不免吸引各種鳥類、蝴蝶、昆蟲前來憩居，一路上又能同時享受接近野外生態的樂趣。 喜樂發發是一處融合人文與自然生態的森林公園，有時間，不妨安排一趟閒情之旅，來這裡欣賞排灣族石板雕刻、臺灣原生植樹、鳥類蝴蝶、遠古巨石等難得景致。",
        "Phone": "886-8-7850251",
        "Address": "屏東縣922來義鄉丹林村",
        "ZipCode": "922",
        "TravelInfo": "1.大眾運輸：火車：搭至屏東火車站→客運：搭乘屏東客運(1)8235屏東西勢佳佐來義線(2)8208屏東潮州8209來義線→於丹林或來義國小下 2.開車：國道一號→於五甲系統-大寮/潮州出口接臺88線→潮州出口下→潮州路(屏85鄉道)→至底岔路直行→右轉接屏鵝公路(臺1線)→左轉通潮路(屏110鄉道)→行至新隆路路段→岔路靠左→右轉走古樓至丹林部落聯絡道路→至底左轉屏113鄉道\"",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10503.jpg"
        },
        "Position": {
            "PositionLat": 22.526517868041992,
            "PositionLon": 120.6524658203125,
            "GeoHash": "wsjb1sb6q"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "喜樂發發,來義森林公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000106",
        "Name": "大武山休閒農場",
        "DescriptionDetail": "大武山休閒農場位於屏東縣泰武鄉武潭村（舊武潭部落），是攀登大武山的必經之路，農場內主要提供民宿與餐飲服務，住在這裡，可以盡覽令人心曠神怡的山林風光，盡情呼吸令人心生愉悅的空氣，享受自由流盪的清風，接受溫煦陽光的照拂，再看著輕柔如棉的白雲慢吞吞的飄走，霎時感覺快被忙碌吞沒的自己，終於又在此找到重蓄生活的動力。 走在綠闊大樹夾道的山間小徑中，林徑裡的空氣，彷彿被抽走了沉悶的成分，涼爽的清風像快樂的孩子，流竄而來又流竄而去，只需在這裡走訪一陣子，就讓心靈感官完全打開，此刻，似乎感受到鳥兒啼叫的情緒，牠是快樂的；樹葉飄動的樣子，它是快樂的；急急奔跑在樹底與樹梢間的松鼠，牠是快樂的；連自己的腳步，輕輕快快，不用說，當然也是快樂的。快樂，因為身在大武山休閒農場裡，而煩憂，早被太陽曬到乾萎不見了。 除了飽覽山林美景，還能夠在此享受到使人垂涎欲滴的原住民風味餐點，譬如紫米飯、小米粽、炸溪哥、烤山豬肉、醃漬鹹魚、馬告高麗菜、酥炸山茼蒿、粟豆排骨湯等，每一道都是滿足味蕾的絕好菜色，總會讓人不自覺的一口接一口，飯後再來一杯高山茶品、或自產的有機咖啡、或鮮榨的牧草汁，潤潤飽足的腸胃。一頓餐畢後，相信從每個人的臉上看來，一定是心滿意足的神態。",
        "Phone": "886-8-7920332",
        "Address": "屏東縣922泰武鄉武潭村老潭巷40號",
        "ZipCode": "922",
        "TravelInfo": "自行開車：88竹田交流道下，經萬巒→佳佐赤山→泰武→佳平村→舊武潭→大武山休閒農場",
        "OpenTime": "週末08:00～22:00，旺季(寒假)全週開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10603.jpg"
        },
        "Position": {
            "PositionLat": 22.57276725769043,
            "PositionLon": 120.6511001586914,
            "GeoHash": "wsjb3mpry"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "約可停放大型車2輛、小型車10輛。",
        "ParkingPosition": {},
        "Keyword": "大武山,休閒農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000108",
        "Name": "佳興部落",
        "DescriptionDetail": "位於屏東縣泰武鄉最南邊的佳興部落，屬於排灣Vutsul（布曹爾亞族）支群的Paumaumaq（巴武馬群）的原住民部落，舊名為「普樂地」，國民政府來臺後更名為「佳興村」。佳興(村)部落在地理位置上屬於南大武山分支山稜東邊連接臺東縣金峰鄉，南邊相鄰大後溪(來義大後部落)，西隔泰武鄉武潭村，北接泰武鄉泰武村。約在民國四十三年自舊部落遷居到此。初期有五十八戶，目前戶數約九十幾戶，人口大約四百人，是泰武鄉六個村中人口最少的部落。泰武鄉位於屏東縣八個原住民部落之中心地帶，居於北大武山和南泰武山之間的谷地，為典型的山地鄉。當地耆老擁有豐富的文化資源，例如在日據時代奠定基礎的木雕工藝，是排灣族雕刻最具代表性據點之一，現仍有多位知名木雕師父如高富村、沈萬順、沈安日等。此外，古調歌謠的傳唱、標誌社會地位的紋手以及傳統的珠繡與編織在佳興部落也仍未失傳。",
        "Phone": "886-8-7832435",
        "Address": "屏東縣921泰武鄉佳興村",
        "ZipCode": "921",
        "TravelInfo": "自行開車：國道三號屏東長治交流道→左轉水源路﹝臺24線﹞往三地門方向走→過內埔國中後右轉入187線﹝與185線共用一小段距離﹞→至隘寮後轉入185線﹝沿山公路﹞南下→至萬金路段後有屏102線往泰武→左轉入屏106線﹝清安路﹞→沿屏106線→泰武鄉佳興部落",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10803.jpg"
        },
        "Position": {
            "PositionLat": 22.569900512695312,
            "PositionLon": 120.66221618652344,
            "GeoHash": "wsjb3sxx1"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "佳興部落,泰武木棉花",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000109",
        "Name": "吉貝木棉林",
        "DescriptionDetail": "吉貝木棉林坐落在泰武鄉平和村比悠瑪部落的武潭國小平和分校內，這片林木最早是在日據時代，因為戰備需要，日本人特別引進種植的，經過數十年的悠悠歲月，目前木棉樹已經遍地成群，形成平和校園的綠色圍牆，是臺灣難得一見的吉貝木棉生態林。 吉貝木棉是落葉大喬木，樹形筆直高大，最高可達30公尺左右，年歲越長的老樹，板根越形粗厚；原本在幼樹樹幹表面才會出現的青綠色棘刺，隨著樹齡增加，則會慢慢自行脫落，使得老樹的樹幹反而越來越光滑。因為吉貝木棉的繁殖速度快，而且開花時的樹景非常美麗，常常作為園景樹用途。 夏季是木棉林展現活力的季節，也是最具風情的季節。此時的木棉林，枝幹更形碩壯，葉色轉為深翠，因為正值開花之際，成熟的果實會陸續爆開來，從爆開的果實裡面則會飄出白茸茸的棉絮；當炎炎夏日時，走訪這片拔地參天的吉貝木棉林，將會看到木棉花絮漫天飛舞，猶如下起白色花雨，就像來到夢幻綺地，這般景致令人驚喜也難以忘記。 吉貝木棉林就是以如此美麗的姿態守護這座校園，同時也提供孩童們探索自然的機會，在木棉林區裡，設有一個林間教室，教室裡沒有桌子，但在樹幹底邊，出現了許多可愛的小木椅，這是用廢棄木板拼釘出來的，造型簡單又有童趣；在這裡上課，除了悠閒自在還不無聊，因為有小鳥、小昆蟲、微風婆婆、太陽公公陪學生們一起上課，是不是很讓人羨慕呢！",
        "Phone": "886-8-7850837",
        "Address": "屏東縣921泰武鄉和平村太和巷1號(武潭國小和平分校內)",
        "ZipCode": "921",
        "TravelInfo": "自行開車：屏東長治交流道→臺24線→屏185縣道→平和國小分校",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-10903.jpg"
        },
        "Position": {
            "PositionLat": 22.55419921875,
            "PositionLon": 120.63156127929688,
            "GeoHash": "wsjb31c5x"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "木棉道,國小",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000110",
        "Name": "比悠瑪部落",
        "DescriptionDetail": "和平部落在當地的母語稱為比悠瑪部落，於民國57年由就部落遷移至現址平和部落，行政區域隸屬屏東縣泰武鄉公所。本部落由於歷經多次遷移，故部落規模不太，所以是泰武鄉所屬區域人口數最少的部落。但因此本部落族群類別單純，百分之九十族人多來自舊平和部落，故本部落重視文化傳承，保有傳統互助合作與團結之民風與凝聚力之特質，為其他鄰近部落多所讚譽。本部落另一項特色，就是小學校裡又高又大的吉貝木棉樹。這些木棉樹種植於日據時期。校園內外附近區域，目前約有幾十餘棵高聳的木棉樹散落於校園四周，形成一道綠色屏障，和校園後的山林相映成景，是欣賞吉貝木棉自然生態林的聖地。由於木棉林樹高，吸引鳥類於高處駐足，木棉林區裡可看見五色鳥、烏鶖、白頭翁等鳥類。除了可以聽見鳥叫聲，晚上還可以看貓頭鷹。",
        "Phone": "886-8-7851664",
        "Address": "屏東縣921泰武鄉和平村",
        "ZipCode": "921",
        "TravelInfo": "自行開車：國道三號南下→至屏東長治交流道→左轉水源路﹝臺24線﹞往三地門方向走→過內埔國中後右轉入187線﹝與185線共用一小段距離﹞→至隘寮後轉入185線﹝沿山公路﹞南下→至萬金路段後有屏102線往泰武→左轉入屏106線﹝清安路﹞→沿屏106線→泰武鄉比悠瑪部落",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11003.jpg"
        },
        "Position": {
            "PositionLat": 22.553150177001953,
            "PositionLon": 120.62879943847656,
            "GeoHash": "wsjb2cxjw"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "泰武鄉,排灣部落",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000111",
        "Name": "佳平部落",
        "DescriptionDetail": "泰武鄉的佳平部落舊址位於南大武山麓深山裡，民國34年遷到現址四公里處，民國42年遷到現址迄今。昔名為「卡比樣」(Kaviyangan)，國民政府來臺後更名為「佳平村」，民性保守，大部分務農，是一個純樸的排灣族部落。",
        "Phone": "886-8-7832435",
        "Address": "屏東縣921泰武鄉佳平村",
        "ZipCode": "921",
        "TravelInfo": "自行開車：國道三號南下→至屏東長治交流道→左轉水源路﹝臺24線﹞往三地門方向走→過內埔國中後右轉入187線﹝與185線共用一小段距離﹞→至隘寮後轉入185線﹝沿山公路﹞南下→至萬金路段後有屏102線往泰武→左轉入屏106線﹝清安路﹞→沿屏106線→泰武鄉佳平部落",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11103.jpg"
        },
        "Position": {
            "PositionLat": 22.59149932861328,
            "PositionLon": 120.62550354003906,
            "GeoHash": "wsjb8bsv1"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "排灣族,佳平",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000112",
        "Name": "山林自行車道",
        "DescriptionDetail": "從三地門大橋，經內埔農工 - 吉貝木棉林，沿185線道 - 泰武派出所 - 萬金天主堂 - 萬金林蔭大道 - 涼山瀑布 - 內埔農工 - 原住民民族文化園區，沿途經過瑪家、泰武和來義等排灣族鄉，可以欣賞瀑布、山林和排灣族舊部落等景色。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣901三地門鄉",
        "ZipCode": "901",
        "TravelInfo": "自行開車：國道三號下屏東長治交流道→臺24線→至三地門大橋(自行車道起點)",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11203.jpg"
        },
        "Position": {
            "PositionLat": 22.71388053894043,
            "PositionLon": 120.646728515625,
            "GeoHash": "wsjc1qumb"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "屏北自行車道,泰武鄉自行車道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000113",
        "Name": "建功森林親水公園",
        "DescriptionDetail": "建功森林親水公園位於新埤鄉建功村建功社區，佔地約24公頃，是一處曾經被稱為「禁山」或「保安林」的林地，一度因荒廢而雜草叢生，後經當地居民展開林地再造計畫，才打造成今日所見生機勃勃的森林親水公園；公園內有椰子樹林、桃花心木林、以自然湧泉所築成的人工湖、利用自然工法所興築的排水灌溉渠道，並擁有濕地保育功能，是遊憩、踏青的好去處。 「森林與水」是公園兩大元素，尤其建功森林親水公園位於林邊溪流域的地下伏流水區域，擁有自然湧泉及保安林涵養水源的天然條件，因此這裡也被闢建為人工濕地，成為昆蟲、爬蟲類、鳥類、魚類、水生植物共同生活的棲息地，不僅維持物種多樣性並豐富遊憩景觀，還能作為生物避難所及南部原生水生植物收容中心。 公園的親水湖是利用地下水及湧泉作為水源，並施以自然工法一磚一瓦堆砌建鑿出來的，成為終年湧泉不斷的生態湖，也讓青蛙、龜類、芡實、蓮花、水芹菜得以共組生活圈，增添環境裡的蓬勃生氣；湖水周邊則設計幾座花圃，種植許多花花草草，繁花盛開景象恰與比鄰的香茅草、椰子樹形成一幅春意盎然的景象。而保安林地也依用途分為戲水區、椰林體驗區、藥用植物區、生態教育區等，園區內並設置自行車道、植物染房、藥草浴場，增加更多有趣的休憩功能。 由於建功社區的先民多數是從中國廣東遷移來臺的客家族群，所以當地保有許多客家傳統建築與生活文物，造訪建功森林親水公園不僅能夠親近大自然生態，還可以感受傳統客家文化的魅力，是一趟兼有自然與人文風情的豐富之旅。",
        "Phone": "886-8-7973800",
        "Address": "屏東縣925新埤鄉建功路建成巷10號",
        "ZipCode": "925",
        "TravelInfo": "自行開車：屏東南州交流道→臺1線→新埤鄉→屏189線 →屏116線→建功森林親水公園",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11303.jpg"
        },
        "Position": {
            "PositionLat": 22.485132217407227,
            "PositionLon": 120.56816864013672,
            "GeoHash": "wevxzt713"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "建功親水公園,新埤親水公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000114",
        "Name": "怡然居螢火蟲生態休閒農場",
        "DescriptionDetail": "怡然居是臺灣規劃最完善的螢火蟲生態展示館，館內主要區分為日館與夜館兩種型態的展示區。日館的參觀重點在於透過圖片展示與文字解說，讓參觀者初步認識螢火蟲的種類及特性；再者展示各種活體螢火蟲，介紹螢火蟲從卵期、幼蟲期、蛹期到成蟲期的成長過程。而夜館則被稱為美妙螢光區，透過特殊的展示方式，讓民眾了解各種螢火蟲在陸地或水裡不同的發光情形，以對螢火蟲有更正確的認識。 螢火蟲，又被稱為火金姑或火焰蟲，是一種會發出光亮的昆蟲，一般來說，毎年的三月到六月是螢火蟲出現種類最多的時期，根據幼蟲生長的環境來區分，可分為水生螢火蟲、半水生螢火蟲和陸生螢火蟲，螢火蟲的身體構造概分為頭部、胸部和腹部，牠之所以會發光，是因為體內含有一種螢光素的腺體，經由氧化作用而發光，螢火蟲的光屬於冷光，通常因警戒與求偶目的而發光，也因為如此，常帶給我們很多的驚喜感。 為了讓參觀民眾感受到更深刻的生態氣息，除了螢火蟲生態保育館之外，也相當費心的規劃農場環境，尤其種植許多不同種類與顏色的花卉，譬如薰衣草、矮牽牛、萼鼠尾草、藍天使、紫雲花等，五顏六色的好不繽紛；在玩樂之餘，還能夠在這裡喝到香醇的咖啡，或以檸檬薄荷草、檸檬香芒草、迷迭香、甜菊等香草植物所製作的花茶，享受一個悠閒的下午茶時光。",
        "Phone": "886-8-7973608",
        "Address": "屏東縣925新埤鄉新埤村新中路161號",
        "ZipCode": "925",
        "TravelInfo": "自行開車：國道一號371公里處五甲系統交流道，接88號快速道路20公里處，接國道三號至424公里處下南州新埤交流道，轉接臺1線往墾丁方向，前行約1.5公里處。",
        "OpenTime": "平日10:00～22:00 (非假日至20:00)，週一公休",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11403.jpg"
        },
        "Position": {
            "PositionLat": 22.475116729736328,
            "PositionLon": 120.5457534790039,
            "GeoHash": "wevxz56xp"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "園區入口處，約可停放小型車12輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票:100元(可抵餐點50元)",
        "Remarks": "螢火蟲季:國曆3-6月。可預約導覽行程。",
        "Keyword": "螢火蟲季,怡然居,新埤休閒農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000116",
        "Name": "琉球旅客中心",
        "DescriptionDetail": "來到小琉球，如果有什麼旅遊資訊的疑問，還是想拿一份小琉球旅遊地圖，來琉球遊客中心就對了。這裡除了舒適的環境外，還有多項貼心的服務，像是冷氣開放，讓這裡成為躲避正午炎日的好地方。冷熱水開飲機，讓在小琉球揮汗的旅客補充水分。無線網路與電源插座，讓有辦公需求的遊客在小琉球也能及時連線。琉球遊客中心不只服務好，視野更是好。繞到遊客中心後方，一眼望去可是擁有白沙尾觀光漁港的絕佳視野。天氣好時，更可以遠眺臺灣，欣賞大武山輪廓之美。所以來到小琉球別忘記走進琉球遊客中心看看，這裡可是個很讚的中繼站喔。",
        "Phone": "886-8-8861461",
        "Address": "屏東縣929琉球鄉民族路20-1號",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→琉球旅客中心",
        "OpenTime": "每日08:30～17:30",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11603.jpg"
        },
        "Position": {
            "PositionLat": 22.35434913635254,
            "PositionLon": 120.38099670410156,
            "GeoHash": "wevx5m6z8"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "遊客中心前方，約可停放機車33輛。",
        "ParkingPosition": {},
        "Keyword": "小琉球,旅遊",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000117",
        "Name": "美人洞風景區",
        "DescriptionDetail": "「美人洞」？莫非美人住在洞穴中？當然，美人行跡已化為一則傳說。原來在遠古明朝，有位姿容出眾、才藝多方的女子，因遭遇船難、隨波漂流此地，從此獨自一人度過漫漫歲月直到終老。故事平添了風景區的奇聞色彩，或真或假已不重要，而是美人洞的景色依舊美不勝收。美人洞風景區位在小琉球東北角，被環島公路分為兩部分，踩著石階向上走，是珊瑚礁岩山坡地形，順著石階往下移，則是珊瑚礁石海岸區域；風景區共規劃曲徑探幽、天外天、情人坪、仙人洞、仙人泉、望海亭、美人洞、怡然園、迷人陣、一線天、榕岩谷、寧靜谷、蝙蝠洞等十三處參觀點，沿著曲折蜿蜒的人行步道，沿途皆是渾然天成的礁石岩壁、奇洞暗穴，偶爾在草叢裡、樹梢上還可見到小動物奔忙其間，再往外走到曲徑近岸處，天寬海闊各不相爭，令人驚艷的美景頓時跳入眼簾。望海亭，以居高臨下之勢緊靠崩崖海岸，名符其實的面海而望，望向粼粼波濤，望向藍藍天色，望向以海為田的養殖箱網，這是站在此處才得以觀賞到的特殊景致。美人洞風景區的沿海區域，不僅水質乾淨、還有太平洋黑潮經過，形成非常適合魚類生存的環境，於是興起箱網養殖漁業，就在距離海岸大約二百公尺處的海面，放置許多大大小小的箱網，箱網裡頭圈住石斑、黑鯛、紅魽等魚群，不僅增加琉球鄉民的漁獲收益，進而成為別具特色的觀光據點。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→美人洞風景區",
        "OpenTime": "每日07:00～17:30",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11703.jpg"
        },
        "Position": {
            "PositionLat": 22.354700088500977,
            "PositionLon": 120.3760986328125,
            "GeoHash": "wevx5jx1w"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=17",
        "ParkingInfo": "景區旁，約可停放機車50輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票120元、半票80元、團體100元。(一票包含美人洞、山豬溝、烏鬼洞三風景區)",
        "Keyword": "小琉球風景區,海蝕地形",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000118",
        "Name": "沙瑪基渡假區",
        "DescriptionDetail": "沙瑪基不但是小琉球的一個度假勝地，更是一個傍晚時刻觀看日落的好marks。園區內面海的草皮上，有一整排面海的舒適躺椅，也有典雅浪漫的歐式造景。每到夕陽西下時刻，這邊總是充滿浪漫氛圍。在這邊可以點杯飲料，悠閒地躺在躺椅上，讓海風輕拂臉頰，等待夕陽暈紅海面。當七彩絢爛的晚霞佈滿天空，那份感動，絕對能讓你愛上小琉球的美。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→沙瑪基露營區",
        "OpenTime": "每日08:00～18:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11803.jpg"
        },
        "Position": {
            "PositionLat": 22.351350784301758,
            "PositionLon": 120.36996459960938,
            "GeoHash": "wevx5hfwp"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.samaji.com.tw/",
        "ParkingInfo": "入口處約可停放機車30輛。",
        "ParkingPosition": {},
        "TicketInfo": "低消：30元/人",
        "Keyword": "小琉球,露營,日落",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000119",
        "Name": "肚仔坪",
        "DescriptionDetail": "小琉球最吸引人的觀光資源非潮間帶導覽莫屬了，每到退潮時刻肚仔坪潮間帶總是聚集了來這探巡奇妙海洋生態的遊客，大家總是能在這片海域中發現令人驚奇的生物。不過要來到肚仔坪可沒這麼容易喔，首先可是要先從山坡上穿過一段漫草叢生的崎嶇黃土路，才能下到海岸邊，所以建議由當地的導覽人員帶路會比較安全喔!退潮後的肚仔坪看似平靜，但其實蘊藏了豐富的生機，這時就要拿出你銳利的眼睛，仔細觀察珊瑚礁岩與水池中的一舉一動，看看你能發現多少海洋生物吧。肚仔坪除了是看潮間帶好地方，也是欣賞落日餘暉的好景點，橘紅的夕陽倒映在潮間帶的池水中，染紅了整片潮水，這樣的美景可是每每令人駐足。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉沙瑪基露營區附近",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→肚仔坪",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-11903.jpg"
        },
        "Position": {
            "PositionLat": 22.34946632385254,
            "PositionLon": 120.3653335571289,
            "GeoHash": "wevx4ux75"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=29",
        "ParkingPosition": {},
        "Remarks": "道路崎嶇，須由專人帶領。",
        "Keyword": "海蝕地形,沙灘,生態導覽,潮間帶",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000120",
        "Name": "杉福漁港",
        "DescriptionDetail": "要來到杉福漁港請認明有巨大石獅子的福安宮，從福安宮旁的小路滑下去就是了。杉福漁港其實是個很不錯的地方喔!這裡除了是個港口外，左邊有片舒服的小沙灘可以玩水，右邊越過海堤是長長的潮間帶，沿著海岸邊走是杉福生態廊道，廊道的盡頭是杉福砲臺，是個很豐富的景點。來到這邊你可以先去走走杉福生態廊道，認識一下小琉球的一些動植物。通到杉福砲臺後再來看看早期砲臺內部的一些建築與設計，然後也可以在視野180度的寬廣平臺上欣賞一下風景。逛完後再走回杉福漁港，我想應該也流了不少汗，那就奔向沙灘去玩水吧，泡泡海水清涼一下。最後等到天色漸暗，那就爬上海提漫步，倒數夕陽沉入海面。這樣就可以不用騎車到處跑而悠閒的過完一下午囉!!",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→杉福漁港",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12003.jpg"
        },
        "Position": {
            "PositionLat": 22.34111785888672,
            "PositionLon": 120.3631820678711,
            "GeoHash": "wevx4gjf3"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=19",
        "ParkingPosition": {},
        "Keyword": "鮪魚,小琉球漁港",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000121",
        "Name": "山豬溝風景區",
        "DescriptionDetail": "在小琉球除了海邊的景觀迷人外，往山裡頭鑽的山豬溝景色更是一絕。除了可以完全進入到小琉球最有名的珊瑚礁溶蝕地形外，周遭更是被許多綠意盎然的植物給包圍。陽光從頭頂的珊瑚礁縫隙中灑落下來，光線穿過姑婆芋的葉子，葉子彷彿發出了綠光，令人心曠神怡。山豬溝除了迷人的景色還有一個有趣的傳說故事。話說很久很久以前，有隻山豬精住在這裡，有一天看到天女下凡沐浴。心動的山豬精偷了天女的衣服，要求天女留下陪他才肯把衣服還她。天女口頭上答應了，但拿了衣服便隨即離去，留下孤獨的山豬精。於是傷心的山豬精就一直哭一直哭，他的淚水腐蝕了珊瑚礁岩，留下了一道道的淚溝，於是成就了今天的山豬溝。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→山豬溝風景區",
        "OpenTime": "每日07:00～17:30",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12103.jpg"
        },
        "Position": {
            "PositionLat": 22.33883285522461,
            "PositionLon": 120.3629150390625,
            "GeoHash": "wevx4ftt5"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=14",
        "ParkingInfo": "約可停放機車100輛",
        "ParkingPosition": {},
        "TicketInfo": "全票120元、半票80元、團體100元。(一票包含美人洞、山豬溝、烏鬼洞三風景區)",
        "Keyword": "海蝕地形,小琉球風景區,小琉球旅遊",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000122",
        "Name": "蛤板灣風景區",
        "DescriptionDetail": "蛤板灣風景區位在山豬溝與烏鬼洞之間，海岸線相當綿長，大約有100公尺左右，是小琉球規模最大的貝殼砂沙灘，這在屬於珊瑚礁地質的小琉球島嶼來說，是非常難得的景觀。蛤板灣海灘又稱為威尼斯海灘，有乾淨的沙質，有湛藍清澈的海水，還有許多可愛的水中生物，秀麗景物令人心生嚮往，遊客來此不僅能夠暢玩海水，黃昏時分還能欣賞到日落美景。 小琉球是臺灣唯一的珊瑚島嶼，由於造山運動的緣故，原本位於海底的珊瑚礁石逐漸被推升出海面，所以全島沿岸的石灰岩洞地形及珊瑚礁海岸地形相當發達，不過蛤板灣風景區的海灘景觀則相對特別，因為蛤板灣岸邊的貝殼經過海水長期的沖刷，長久下來遂形成沙粒均勻、淨白晶瑩的貝殼砂，因此造成一大片淨亮的白色沙灘，這也是蛤板灣海灘最引人入勝的景致。 在陽光的照射下，這片貝殼沙灘顯出晶晶亮亮的神采，走在浪漫的白色海灘上，低頭隨意看，還能發現到美麗的貝殼砂粒，也正陪著你享受這場日光浴，等到海浪打來了，又換來瞬間的涼意，總算將熱烈的暑氣稍微驅散了些。在蛤板灣海灘，不必刻意做什麼，就能攬起一身的悠閒，因為身在大自然裡，感受到自在的氣息總是理所當然的。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→蛤板灣風景區",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12203.jpg"
        },
        "Position": {
            "PositionLat": 22.336549758911133,
            "PositionLon": 120.3613510131836,
            "GeoHash": "wevx4fhry"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=13",
        "ParkingPosition": {},
        "Keyword": "小琉球風景區,海蝕地形,小琉球旅遊",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000123",
        "Name": "烏鬼洞風景區",
        "DescriptionDetail": "光聽名字，直覺這裡藏著神秘，根據珊瑚礁壁上的碑文記載，烏鬼洞曾有一段真實的黑奴血淚史，來簡短說說這個歷史故事。在明朝永曆年間，鄭成功驅走荷蘭人，順利光復臺灣與澎湖，而當時被荷蘭人運送來臺當做奴役的部分黑奴，卻被遺棄在小琉球，這些黑奴後來陸續逃往此處的洞穴中躲藏；經過幾年之後，有艘載送英軍的船艇由蛤板登陸，居住此處的黑奴不但乘隙搶奪財物，還幾乎殺盡所有英軍，不久之後，被英軍的支援部隊發現這樁慘劇，使得居住在洞穴裡的黑奴，最後遭到引火焚燒的無情報復，後人遂定名為「烏鬼洞」。在黑奴深居洞穴這段期間，遺留許多石碗、石椅、石桌、石床等文物，甚至珠寶、銀器也被發現過，可惜的是，因為發生崩塌情況，導致洞口被完全堵住，現今已無法進入。雖然烏鬼洞曾經發生令人遺憾的悲劇，旅客不必因此心生恐懼而卻步，因為這裡的天然勝景將讓人留連忘返、再三讚嘆。烏鬼洞風景區位在小琉球西南端，區內景點包括浩然亭、碧濤亭、甘泉、怡橋、冽池、幽情谷、別有天等，最盛名的景觀地形就是珊瑚礁洞穴了。隱藏坡地的礁岩洞穴彷彿建造於風景區的迷宮，穴內空間狹窄曲折，光線也很難透進，洞裡幽幽暗暗的幾乎伸手不見五指，若要進入探險，必須攜帶手電筒才能確保行走安全。而在烏鬼洞附近的珊瑚礁石岩壁上，深印兩隻大蚌化石遺跡，據研究已有數十萬年歷史，其直徑大約有一公尺左右，化石表面的紋路還相當清晰，這也是烏鬼洞風景區最具價值的參觀景點了。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→烏鬼洞風景區",
        "OpenTime": "每日07:00～17:30",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12303.jpg"
        },
        "Position": {
            "PositionLat": 22.330217361450195,
            "PositionLon": 120.35579681396484,
            "GeoHash": "wevx4c06v"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=12",
        "ParkingInfo": "約可停放機車約20輛",
        "ParkingPosition": {},
        "TicketInfo": "全票120元、半票80元、團體100元。(一票包含美人洞、山豬溝、烏鬼洞三風景區)",
        "Keyword": "烏鬼洞,小琉球故事,小琉球旅遊",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000124",
        "Name": "落日亭",
        "DescriptionDetail": "夕陽美景是來到小琉球一定不能錯過的美景之一，到了傍晚，放慢腳步欣賞落日餘暉，多麼愜意啊!!在小琉球欣賞落日的地方有很多，落日亭就是其中一個。在這邊有180度的廣闊海景、有青蔥綠地、有涼亭造景，很多人都喜歡來這邊等待並倒數鹹鴨蛋黃般的太陽沉入海面。還有還有，這邊還有四隻不定時出現的超溫和羊咩咩會跟你玩，有掛牌子的是阿水跟阿醜，有遇到他們記得去打聲招呼喔!落日亭當然不只這些，太陽西下後還有另一波高潮，就是滿天的星斗。天氣好時還可以看到銀河喔，運氣好時還有流星呢。有看到流星記得許願喔!",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→落日亭",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12403.jpg"
        },
        "Position": {
            "PositionLat": 22.325050354003906,
            "PositionLon": 120.35368347167969,
            "GeoHash": "wevx48nuu"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=11",
        "ParkingInfo": "約可停放機車30輛",
        "ParkingPosition": {},
        "Keyword": "夕陽,海岸,小琉球",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000125",
        "Name": "海子口",
        "DescriptionDetail": "海子口位於琉球島的南端，是琉球島上六個港口之一。港口兩側被隆起的珊瑚礁岩及群礁環抱，岸邊視野遼闊、浪花翩翩起舞、浪聲澎湃洶湧，不僅可享受自然界音樂的洗禮，更是一處極佳的天然浴場。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→海子口",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12503.jpg"
        },
        "Position": {
            "PositionLat": 22.323049545288086,
            "PositionLon": 120.35771942138672,
            "GeoHash": "wevwfzcc4"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=5",
        "ParkingPosition": {},
        "Keyword": "港口,小琉球",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000126",
        "Name": "厚石群礁",
        "DescriptionDetail": "厚石裙礁分布在小琉球東南沿海一帶，這裡有綿延成片的海蝕平臺，受到海水長期侵蝕的影響，使海蝕平臺到處呈現凹凸不平的坑洞，環島公路兩側也不難見到令人驚呼的奇形怪石，常吸引許多遊客到此駐足欣賞，更由於這裡的珊瑚礁石外形酷似我們所熟悉的動物或人物，也因此產生許多趣味的聯想。 爬山虎石，想當然，就是一塊形似攀山老虎的礁石。在長滿青青小草的岩坡上，有一個張立四肢、像在奮力爬行的岩塊，曾經是一塊不足為奇的石頭，因為地殼隆起作用，將珊瑚礁石抬離水面，海水順著礁石節理進行侵蝕，使珊瑚礁岩塊逐漸分解、崩落，這崩落的珊瑚礁石塊就是現在所見的爬山虎石。 觀音石也是一塊很特別的石頭。在佛教世界裡，觀世音菩薩是慈悲為懷、普愛世間的神祇，在人們心中有著無比崇高的位置，許多人在困頓無助的時刻總會在心裡暗禱，祈求觀音將逆境帶離，這一塊位在海岸的奇石，彷彿是一尊面海沉思的觀音像，若回到美好的想像裡，這座觀音石或許正是守護小琉球的平安石呢。 紅番石是一塊非常有趣的岩石，因為它有兩種反差奇大的面貌。紅番石是一般人所熟悉的名字，因為它有著與印地安人頭像非常相似的神態，其實看久了好像也沒有太大的爭議，不過卻有人賦予紅番石新的聯想，從岩石上翠綠的草堆所散落的形貌來看，還真像高雄陳菊市長，有機會也可以到此親眼比對一下喔！ 小琉球的奇石景觀當然不只如此，還有像山豬、老鼠、猴子、青蛙、鸚鵡等林林總總的嶙峋怪石，只要多轉幾個角度來欣賞，或許還會有意想不到的新發現。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→厚石群礁",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12603.jpg"
        },
        "Position": {
            "PositionLat": 22.32288360595703,
            "PositionLon": 120.36148071289062,
            "GeoHash": "wevwfzu81"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=7",
        "ParkingPosition": {},
        "Keyword": "小琉球地形,觀音石",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000127",
        "Name": "百年榕樹",
        "DescriptionDetail": "小琉球氣候溫暖乾燥，加上珊瑚礁地質的緣故，使全島植物大都具有耐旱、耐鹽、抗風、抗潮等特性，榕樹即是一種生命力強韌的植物。小琉球就有一株老榕樹，它位在白燈塔附近，已經默默守護該座村落百年之久，就像熟識的老朋友一般，早就與在地居民凝結出緊密的情感，並以茁壯枝根與茂盛樹葉，回應村民們的愛護之情。榕樹又稱為正榕，樹幹粗壯且分枝多，枝木常密生許多鬍鬚狀的氣生根，當不斷增長的氣根垂落地面後，即可形成支柱根，讓樹身更形穩固；由於龐雜的根系能加速養分及水分吸收，使榕樹生長越發旺盛，往往形成了樹幅如篷、濃蔭遮天的景象，成為一處休憩乘涼的好地方。這就是百年榕樹的別致樹容，在低矮植物為多的琉球島上，是相當著名的植物景觀。老樹的包容度很高，常會伴生許多動物，最常見的是鳥類與昆蟲，一般來說，因為老樹枝壯葉茂，遮蔽性佳，所以築巢及棲息的情況最多，因此，常常可以看到鳥兒在樹梢上忙碌的飛進飛出，或者在樹幹上，瞥見螞蟻、瓢蟲、鍬形蟲停留及行走的身影。來到百年榕樹，除了欣賞老榕樹盤根錯節的勁拔姿態，也順帶觀察這些小動物們，生動有趣的生活面貌。百年榕樹旁矗立一座廟宇，對照老榕樹高大幅闊的身形，這座廟祠顯得迷你許多，廟裡面主要供奉「榕樹公」及其他神祇，在臺灣傳統觀念裡，榕樹是有靈氣的植物，尤其是一棵擁有歷史風華的老樹，在人們眼中不僅是「樹」而已，還成為心靈敬畏的依託。",
        "Phone": "886-8-8612405#113",
        "Address": "屏東縣929琉球鄉小琉球",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船 →小琉球→百年榕樹",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12703.jpg"
        },
        "Position": {
            "PositionLat": 22.327499389648438,
            "PositionLon": 120.36508178710938,
            "GeoHash": "wevx4bx5j"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "小琉球傳說,白燈塔,小琉球景點",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000129",
        "Name": "秘密沙灘",
        "DescriptionDetail": "奔馳在往厚石裙礁那一片延綿珊瑚裙礁路上，記得別衝太快。在路旁可是有一小片秘密沙灘，要是一不注意，很容易就錯過了。這片沙灘兩側被珊瑚礁岩環抱，形成一個天然的凹槽，容納這片小小的沙灘。這片沙灘雖然迷你，但卻是個玩水的好地方。大多時刻這裡的遊客不多，所以喜歡享受片刻寧靜的你可以來這邊或坐或躺，享受小琉球悠閒的海洋時刻。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→秘密沙灘",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-12903.jpg"
        },
        "Position": {
            "PositionLat": 22.325899124145508,
            "PositionLon": 120.36593627929688,
            "GeoHash": "wevx4brcc"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "小琉球景點,港口,沙灘,星沙",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000131",
        "Name": "龍蝦洞",
        "DescriptionDetail": "聽到龍蝦洞這個名字，你應該會覺得這邊有很多龍蝦的樣子，沒錯，這邊有很多龍蝦。不過那是很久以前的事了，現在只剩下一座座海水侵蝕後的珊瑚洞穴了。但也別太失望，雖然沒了龍蝦，這邊還有豐富的潮間帶生態，這邊的潮間帶可是號稱小琉球生態物種最多樣性的地方呢。退潮後下去走走，仔細觀察，你可以發現很多美麗的小生物。繼續走，可以走進以前龍蝦生活的洞穴中，看看珊瑚礁的奧妙。不過再豐富的生態還是需要你我一同去保護的喔，可別讓這片海域的生物像龍蝦洞一樣，只剩名字了。",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉環島公路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→龍蝦洞",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13103.jpg"
        },
        "Position": {
            "PositionLat": 22.34516716003418,
            "PositionLon": 120.38819885253906,
            "GeoHash": "wevx5eb40"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=4",
        "ParkingPosition": {},
        "Keyword": "小琉球景點,潮間帶導覽,龍蝦",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000134",
        "Name": "竹林生態溼地公園",
        "DescriptionDetail": "屬於碧雲寺觀音嬷管轄範圍的竹林生態溼地公園，就在碧雲寺前方的木棧道往下走。走下一道長長的階梯後，會先經過龍目水，隨著龍目水往下流，是一片濕地公園，每到蓮花盛開的季節，湖面上盡是優雅的蓮花成群。而整個濕地公園被竹林環繞，涼風吹拂過來，竹影隨風搖曳，光影交織成一片翠綠，在這一片綠光中散步起來格外舒暢！",
        "Phone": "886-8-8612405#115",
        "Address": "屏東縣929琉球鄉中正路",
        "ZipCode": "929",
        "TravelInfo": "自行開車：屏東林邊交流道→臺17線→東港→碼頭搭船→小琉球→竹林生態步道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13403.jpg"
        },
        "Position": {
            "PositionLat": 22.336082458496094,
            "PositionLon": 120.36888122558594,
            "GeoHash": "wevx541vn"
        },
        "Class1": "生態類",
        "Class2": "遊憩類",
        "WebsiteUrl": "http://liuqiu.pthg.gov.tw/liuqiu/web_tw.php?prog=travel&item=view&area_id=21",
        "ParkingPosition": {},
        "Keyword": "小琉球景點,碧雲寺,觀音嬤",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000135",
        "Name": "枋寮漁港",
        "DescriptionDetail": "在過去，走近枋寮漁港會看到停泊滿滿地、專供接駁漁獲使用的竹筏，隨著水波輕輕輕晃的竹筏，像是哼唱一首愉快的歌，等待下一趟載送任務，不過由於近海漁業興起，捕撈技術及漁獲載運機具隨之進步，枋寮漁港陸續擴建至現今規模，並於民國85年升格為二等漁港，卻絲毫未減損漁港淳樸寧靜的氣息。枋寮的漁塭養殖技術相當成熟，分為養殖石斑、鯛魚、草蝦的鹹水漁塭，以及養殖長臂蝦、鰻魚、吳郭魚為主的淡水漁塭，養殖面積總達650公頃，所養殖的高經濟漁類多達二、三十種。枋寮地區所使用的箱網養殖，雖然是種高成本的漁撈技術，卻是對環境影響最小的養殖方式，最重要的是，所提供的漁獲產品不僅新鮮味美還價格親切。來到漁村街上，除了沿街林立的海產店所提供的各式海鮮料理，還不難看到吻仔魚煎、吻仔魚羹、吻仔魚湯等口味多變的小吃，因為枋寮漁港是吻仔魚的產地之一，要品嚐最新鮮的吻仔魚，往北走是頭城，向南走就是枋寮了；如果要選購海鮮品，枋寮區漁會也設有直營的生鮮漁獲超市，由漁民直接販售新鮮多樣並價格便宜的漁貨。在黃昏時刻往碼頭方向走去，港灣內已停滿了各式漁船，也不時看見端坐碼頭或防波堤、正在享受海釣樂趣的釣客，沿著觀海步道往海堤盡處前進，夕陽餘暉拖曳出一道長長的光影，映照在海波、漁船、步道及釣客身上，卻也構成一幅柔美寧靜的日落景象。",
        "Phone": "886-8-8781324",
        "Address": "屏東縣940枋寮鄉保生路437號",
        "ZipCode": "940",
        "TravelInfo": "1.大眾運輸：高雄 →火車→墾丁快線 →枋寮→枋寮漁港2.自行開車：屏東南州交流道→屏187縣道乙線→臺1線 →中山路二段→德興路→枋寮橋→枋寮漁港",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13503.jpg"
        },
        "Position": {
            "PositionLat": 22.363317489624023,
            "PositionLon": 120.59425354003906,
            "GeoHash": "wevz0pn5c"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "枋寮漁業,魚市場,漁港",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000136",
        "Name": "北勢寮保安宮",
        "DescriptionDetail": "位於屏東縣枋寮鄉中寮村北勢寮的保安宮，起建於清乾隆50年（西元1785年），至今已有兩百多年歷史，主奉神祇為保生大帝，是屏東縣保存最完整的廟宇。保安宮採兩進三開間格局，廟宇結構為三川殿、正殿、龍虎井、拜亭等，廟宇裝飾曾聘請知名藝師黃龜理、楊秀興、陳己堂、鄭振成，以神話故事及歷史人物為主題，施作雕刻、彩繪、剪黏來表現，是一座歷史悠久、藝術價值極高的宮廟。    根據廟史記載，北勢寮在明朝時期是一處土地貧瘠、人煙罕至的地方，居民主要以伐木、捕魚兼農事為生，所砍伐之木材會經由船隻運往承天府販賣。在一次夜深之日，當地先民楊開山在海上進行捕撈作業時，無意間看見岸上有一盞明 亮的燈光，在好奇心的驅使下，遂上岸查個究竟，才發現是一袋香火，上書「保生大帝香火」字樣，於是請回家中祭拜，沒想到此後聖蹟顯靈之事不斷，信眾也越來越多，因此建廟供奉。    保安宮歷經多次整修，也曾於日治昭和時代重建，當時特別採用前後對場作法，所謂對場即是劃分出不同空間，邀請不同派別的藝師分別設計及施作，而當時保安宮主要的對場藝師為臺灣鑿花名師黃龜理與泉州溪底派大師楊秀興，不論就雕作風格或選用的裝飾題材，都各有特色及擅長之處，也讓保安宮的文化價值更形提高。",
        "Phone": "886-8-8782419",
        "Address": "屏東縣940枋寮鄉中寮村保安路215號",
        "ZipCode": "940",
        "TravelInfo": "1.大眾運輸：客運：搭乘屏東客運(1)8201屏東萬丹8202東港8205恆春線(2)8239屏東下竹田潮州恆春線至枋寮醫院下→步行隆山路西南方向→經保生路口左轉保安路2.自行開車：國道一號→於新化交流道出口下→接國道八號→新化交流道出口接國道三號→南州交流道出口下→左轉勝利路(187縣道乙)→右轉臺1線→右轉持續行中山路→接德興路→持續行德興路→遇岔路轉保安路",
        "OpenTime": "每日04:30～22:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13603.jpg"
        },
        "Position": {
            "PositionLat": 22.36174964904785,
            "PositionLon": 120.59618377685547,
            "GeoHash": "wevz0nz6w"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "Keyword": "保安宮,枋寮",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000137",
        "Name": "枋寮自行車道",
        "DescriptionDetail": "路線經枋寮漁港→F3藝文特區→水底寮古厝群→綠色碼頭→李家古厝→石頭營敬字亭",
        "Phone": "886-8-8782012",
        "Address": "屏東縣940枋寮鄉",
        "ZipCode": "940",
        "TravelInfo": "自行開車：屏東南州交流道→屏187縣道乙線→臺1線 →中山路二段→德興路→枋寮橋→枋寮漁港(自行車道起點)",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13703.jpg"
        },
        "Position": {
            "PositionLat": 22.363317489624023,
            "PositionLon": 120.59425354003906,
            "GeoHash": "wevz0pn5c"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "枋寮,自行車道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000138",
        "Name": "枋寮F3藝文特區",
        "DescriptionDetail": "枋寮F3藝文特區就位於枋寮火車站旁，最早是由枋寮在地的文史工作者以及一群各行業的藝術愛好者，由於對開發藝術村懷抱夢想，共同組成「枋寮生活文化促進會」，以枋寮火車站3號倉庫為展演中心，經常舉辦各種藝術展演活動，在爭取到鐵路局的認同後，便陸續承租車站的閒置空間，修建為藝術工作坊，這些努力都為現今的F3藝文特區奠下基礎。「F3」是枋寮英文譯名Fang-Liao及3號倉庫的縮寫，因為鄰近枋寮火車站，而擁有先天的交通優勢。步出火車站後，往右手邊走，就可以直接來到戶外表演廣場與產業文化館參觀，目前所有戶外表演及室內展覽都在這裡舉辦；火車站左側，則是藝術村主要區域，另設置駐村藝術家及人文藝術社團的工作室，這裡有一處月臺及大片草原，提供活動展演及遊客休憩。進入藝術村後，即刻感受到閒情氣味，一種不同於都市裡車水馬龍的味道，觸目所及除了茂盛的樹景，還有各種趣味迥異的裝置藝術品，譬如以漂流木製作的成列火車、馬賽克瓷貼畫或者動物造型信箱，無一不是藝術家們精心的創作；由於藝術村是臺鐵舊宿舍所改造的，巷道兩旁是成排屋舍，也設為駐村藝術家的工作室，只要從工作室的外觀就可得知藝術家的專長，遊客可隨意入內參觀，準備參加一場藝術饗宴。枋寮F3藝文特區幾乎每個週末都會安排藝文活動，像是與藝術家對談、社區團體展演、靜態展覽、以及藝術學習課程等，走訪F3藝文特區，遊客將不自覺地愛上藝術散發的魅力。",
        "Phone": "886-8-8784293",
        "Address": "屏東縣940枋寮鄉儲運路15號",
        "ZipCode": "940",
        "TravelInfo": "自行開車：屏東南州交流道→屏187縣道乙線→臺1線 →中山路二段→中興路→枋山F3藝文特區2.大眾運輸：高雄→火車→墾丁快線→枋寮→枋山F3藝文特區",
        "OpenTime": "平日08:00～17:00，週一公休",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13803.jpg"
        },
        "Position": {
            "PositionLat": 22.36636734008789,
            "PositionLon": 120.59504699707031,
            "GeoHash": "wevz0pwts"
        },
        "Class1": "文化類",
        "Class2": "藝術類",
        "ParkingPosition": {},
        "Keyword": "枋寮車站,藝術村",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000139",
        "Name": "水底寮古厝群",
        "DescriptionDetail": "水底寮自清初已見拓植，開拓此地的有陳家、梁家、趙家等家族，古厝群，即由這些家族先祖所建年代，從七、八十年代到一百餘年不等。透過古厝巡禮，我們不僅可欣賞到民間工藝的豐富性，更可發掘其時代背景、自然條件、人文環境、社會文化、構造方法、材料應用…等。讓生於斯，長於斯的後代，認識到先人，是如何在一片荒煙蔓草間，建立起自己的家園。",
        "Phone": "886-8-8782012",
        "Address": "屏東縣940枋寮鄉",
        "ZipCode": "940",
        "TravelInfo": "自行開車：國道一號南下→竹田系統交流道朝國道三號屏東/林邊→國道三號→南州交流道出口下交流道朝新埤/南州方向→左轉勝利路(187乙縣道)→右轉臺1線→左轉復興路(198縣道)→左轉勝利路→水底寮古厝群",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-13903.jpg"
        },
        "Position": {
            "PositionLat": 22.390417098999023,
            "PositionLon": 120.59880065917969,
            "GeoHash": "wevz2k13e"
        },
        "Class1": "古蹟類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.pthg.gov.tw/TownFto/CP.aspx?s=2167&n=12682&cp=6",
        "ParkingPosition": {},
        "Keyword": "水底寮,古蹟,古厝",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000140",
        "Name": "浸水營古道(枋寮段)",
        "DescriptionDetail": "浸水營古道西起屏東縣枋寮鄉水底寮，穿越過中央山脈稜線後，東止於臺東縣大武，古道全長47公里，海拔最高處為1,300公尺。沿線區內有「浸水營闊葉樹林保護區」、「大武臺灣穗花杉自然保留區」及「大武臺灣油杉自然保護區」三大保護區，極具植物地理學內涵與研究價值，非常適合生態及深度之旅。    清道光年間，臺灣西部平埔族曾利用這條路，集體移民到東部後山的卑南（臺東）一帶，至清光緒八年（1882年），重新拓修為開山撫番道路，定名為「三條崙道」。到了日治時期，經日本人修改為聯絡西部屏東枋寮與東部大武的警備道路，遂改名為「浸水營越嶺道」。    而浸水營古道上現存的人文遺址包括「姑仔崙舊社」、「出水坡遺址」、「浸水營清代營盤址」、「浸水營日警駐在所」，都是珍貴的史蹟；值得一提的是，胡適的父親胡鐵花於清光緒十八年曾在臺灣任職臺東知州時，當時便是利用這條古道過去臺東述職的。    數百年來，浸水營古道歷經荷蘭、日本、民國時代，成為當時的荷蘭人、卑南族、排灣族、平埔族、漢人、日本人最便捷的越嶺道路，對於從事巡視、傳教、商業交易、移民、郵遞、健行、學術研究等助益甚多，是臺灣歷史上使用年代最悠久、最具代表性、使用率最高的步道。",
        "Phone": "886-8-7236941#303",
        "Address": "屏東縣940枋寮鄉198縣道",
        "ZipCode": "940",
        "TravelInfo": "自行開車：屏東南州交流道→臺1線→左轉屏136縣道→右轉屏137縣道→右轉屏185縣道→新開村→浸水營古道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14003.jpg"
        },
        "Position": {
            "PositionLat": 22.4107666015625,
            "PositionLon": 120.6318359375,
            "GeoHash": "wevz3pc2j"
        },
        "Class1": "自然風景類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "Keyword": "古蹟,古道,浸水營",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000141",
        "Name": "楊氏宗祠",
        "DescriptionDetail": "落成於民國12年的楊氏宗祠，是由散佈屏東各地的楊氏宗親集資所興建的古厝，為一座傳統客家四合院建築，坐落在前低後高的地勢中，建築物採中高向兩側漸漸低降的型態，雖然一度因為道路新建計畫而面臨拆除命運，幸而在楊氏子孫們的極力奔走下得以保全，並申請成為國家三級古蹟。 傳統客家建築一向重視環境風水的好壞，由楊氏宗祠前方的「太極兩儀池」與神龕底下的土地龍神即可清楚得知，這同時也是臺灣獨具特色的建築造景。 在心型的水塘中，以紅磚堆造出代表陰陽兩儀的太極圖案，藉由理水、聚氣而得財的傳統風水學說，達到遇水則發及生生不息的期望；而土地龍神則是將太武山的龍脈接引進來後，聚放在太極兩儀池中，形成活絡的風水，以庇蔭後代的子子孫孫。 太極兩儀池雖然是因為講求風水而建造的，但水塘中綠葉滿池，荷花、蓮花爭相綻放，倒也增添清靜雅致的美感；再將焦點放在建築物的裝飾上，同樣令人讚歎。屋頂採燕尾翹脊設計，使建築外觀顯得平衡而莊嚴；棟頂馬背接飾精緻的琉璃剪黏藝術；天井部分鋪設紅磚，左右兩側各開一扇月洞牆門相通，牆門上以浮雕、交趾陶、彩繪鑿花及竹節鏤刻花窗裝飾，皆充分展現客家工藝的細緻與特色。 楊氏宗祠的迷人之處，在於經過時間的歷練後，依然散發淳厚的韻味，那是現代新式建築無法比擬的價值，很值得細細品味。",
        "Phone": "886-8-8662714",
        "Address": "屏東縣931佳冬鄉六根村冬根路19之30號",
        "ZipCode": "931",
        "TravelInfo": "自行開車：國道一號→於新化交流道出口下→接國道八號→新化交流道出口接國道三號→林邊交流道出口下→接中山路(臺17線)→佳和路(臺17線)左轉冬根路",
        "OpenTime": "週末與例假日08:30～11:30、14:00～17:00，非開放時間欲參觀可電洽",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14103.jpg"
        },
        "Position": {
            "PositionLat": 22.419050216674805,
            "PositionLon": 120.54723358154297,
            "GeoHash": "wevxx17b6"
        },
        "Class1": "古蹟類",
        "Level": "縣(市)定",
        "ParkingPosition": {},
        "Keyword": "古蹟,楊,佳冬",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000142",
        "Name": "佳冬蕭家古厝",
        "DescriptionDetail": "佳冬蕭家古厝建於清咸豐年間，由蕭家第19代祖先來臺經商致富後，聘請唐山師傅仿故鄉廣東梅縣的大宅格局而興建，其建材都是由中國運送來臺。古厝採用雙回字型的客家圍籠屋形式，在格局或細部雕飾上都相當考究，使這座建築不僅充滿傳統客家大宅的建築之美，還融合河洛式的風格，並是臺灣少見的五落大厝之一，顯現氣勢十足的大宅院外觀，目前已被列為國家三級古蹟。        蕭家古厝採五進式圍屋格局，第一堂為門廳，第二堂供奉神祖牌位，第三堂供奉天地君親師、土地公、井灶龍君等，第四堂為明德居，第五堂為住家，其建築特色在於藉由屋脊的高度，反映中國尊卑次序的傳統倫理觀念；值得一提的是步月樓，以前被規劃為書房，也是文人雅士聚會的地方，但在臺灣割讓給日本，因六堆客家人不願屈服日本人統治，曾發生六堆史上著名的步月樓戰役，至今仍可在步月樓牆壁見到彈孔，訴說著六堆先民抗日的英勇精神。        佳冬蕭家古厝在經過整修，保留碾米、釀酒、染布起家時的生活空間原貌，並以「活古蹟民營化」的方式對外開放參觀，安排鄉土藝人作品展出、客家山歌及八音團練展演空間，希望推廣為佳冬地區的文化會館。        在參觀完蕭家古厝，可轉往鄰近的褒忠門（又稱西隘門），這是六堆的客家人為避免外人侵擾所興築的柵門，屬關塞型隘門，採硬山擱檁式結構，以紅磚、白灰和少許木材混建而成，屋脊採燕尾形式，門額兩側有圓洞，為防禦用的銃眼，是極賦歷史價值的遺蹟。",
        "Phone": "886-8-8664705",
        "Address": "屏東縣931佳冬鄉佳冬村溝渚路1號",
        "ZipCode": "931",
        "TravelInfo": "自行開車：國道一號南下→竹田系統交流道朝國道三號屏東/林邊→國道三號→林邊交流道出口下交流道→中山路(臺17線)→左轉佳興路→右轉溝渚路→佳冬蕭家古厝",
        "OpenTime": "每日09:00～12:00、14:00～17:00，週一休息",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14203.jpg"
        },
        "Position": {
            "PositionLat": 22.417949676513672,
            "PositionLon": 120.5501480102539,
            "GeoHash": "wevxx1jfn"
        },
        "Class1": "古蹟類",
        "Level": "國定",
        "ParkingPosition": {},
        "Keyword": "古蹟,佳冬蕭家",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000143",
        "Name": "苦伕寮公園",
        "DescriptionDetail": "苦伕寮是鐵路功夫（技藝）工人休息、放置工具與上班派工的地方，鐵路局稱之為「道班工房」。林邊苦伕寮位於林邊車站北方，為鐵路局編號第129號。建於日治時期（1940年），為木造日式黑瓦建築。1945年被美軍炸彈夷平。旋即重建，一直使用到民國84年。原道班房被炸重建，迄今已有50年的歷史，樑柱、牆壁、屋瓦都有腐爛現象，成為危險建築物，遂新建水泥辦公室。苦伕寮因閒置，缺乏維護，慢慢受白蟻銹蝕腐朽。周圍環境呈髒亂荒涼的景象，無人看管。甚至成為垃圾場，病媒蚊孳生。民國88年仁和村戴新興村長，請鄉公所發函，同意仁和村認養該場所，旋獲回函敬表歡迎。幾經各項公文書往返及經費籌湊。復與樹德科技大學古蹟專家盧建銘教授、蔡文彬研究生及他的學生們研究規畫。而於90年11月25日舉行整修祭典。91年8月開始每週六、日進行工作。依古蹟重建要領於92年1月將舊建物拆除完畢，2月開始重建，10月祭謝土神，12月13日舉行落成慶典。這塊綠地為鐵路局所有，開放民眾認養維護，並闢為鐵道睦鄰公園，提供居民休閒活動場所，是鐵路局敦親睦鄰很有意義的措施。",
        "Phone": "886-8-8755123",
        "Address": "屏東縣927林邊鄉仁和村",
        "ZipCode": "927",
        "TravelInfo": "自行開車：國道三號南下→林邊交流道→左轉臺17縣→右轉中林路→林邊火車站→右轉仁愛路→直走仁和路→苦伕寮公園",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14303.jpg"
        },
        "Position": {
            "PositionLat": 22.4329833984375,
            "PositionLon": 120.51373291015625,
            "GeoHash": "wevxw7g3t"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "Keyword": "鐵道,林邊車站,班道夫",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000144",
        "Name": "南州糖廠",
        "DescriptionDetail": "南州糖廠原名東港糖廠，是臺灣最南端的糖廠，在早期糖業大興的年代，廠區內可見一處處的甘蔗田及長列列的五分車，自從糖業式微，南州糖廠逐漸無以為繼，在決定停產後，於民國92年轉型為觀光糖廠，慢慢地成為南臺灣具知名度的休閒旅遊去處。南州觀光糖廠的休閒設施很多，鯉魚池、親水區、花卉區、烤肉區、土窯區、露營地、小火車、歷史建築區等，每一處都有不同的遊玩樂趣。以花卉區來說，這裡種植一片片向日葵、波斯菊花田，紅的、黃的、粉的、紫的，各顏各色好不繽紛，穿遊花海間，伴著金色陽光與陣陣徐風，好浪漫也好詩意。參觀廠區的建築群與生產設備是最能直接了解糖廠的歷史軌跡，從倉庫、鐵軌、卸蔗機表面的泛黃鐵銹，可以得見這些陳舊設備早已染上風霜，在翻新設施的廠區裡，更顯出它們功成身退的價值。而遊客也別擔心會因為廠區廣闊走得累喘吁吁，這裡特別規劃一條飄著咖啡香、伴著音樂聲的綠林大道，累了，就來這裡暫時小憩。焢土窯是南州糖廠最具特色的設施，很適合沒有見識過古早烤肉法的都市人前來體驗，從掘洞、撿石頭、搭窯、燃燒木材到覆蓋泥土，在在考驗著遊客的耐心跟靈巧度；南州糖廠也非常貼心，不但提供烤肉食材預訂，免去自備的麻煩，要是土窯始終搭不起來，還能夠請搭窯師傅親臨指導，這麼難得的烤肉經驗，錯過多可惜呢！",
        "Phone": "886-8-8644683",
        "Address": "屏東縣926南州溪北村永安路1號",
        "ZipCode": "926",
        "TravelInfo": "自行開車：南二高南州交流道出口→勝利路→臺鐵南州車站→往煙囪方向走→南州糖廠",
        "OpenTime": "每日09:00～17:30",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14403.jpg"
        },
        "Position": {
            "PositionLat": 22.49481964111328,
            "PositionLon": 120.51766204833984,
            "GeoHash": "wevxyrn3c"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.taisugar.com.tw/chinese/CP.aspx?s=414&n=10493",
        "ParkingInfo": "停車場位於入口右側，約可停放小型車20輛。",
        "ParkingPosition": {},
        "Keyword": "糖廠,南州,鐵路",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000147",
        "Name": "力里登山步道",
        "DescriptionDetail": "力里山海拔1170公尺，為三等4249號三角點。登山口自大漢林道11.5公里處之舊力里社起登，腳程快約 50 分鐘到山頂三角點峰。力里山登山步道，是條有挑戰性的步道，山友們把力里山步道分成緩坡、好漢坡、圓峰、硬坡、尖峰、主峰，也就所謂的過五關。其中的硬坡名符其實，是最硬的一關，來走的山友要有心理準備。力里山登山步道的圓峰、尖峰、這兩段是視野最好的段，天氣許可，可看到北湖呂山。季節對了，滿山的紅紋鳳蝶，是一條景色豐富的登山步道。",
        "Phone": "886-8-8782145",
        "Address": "屏東縣942春日鄉力里村",
        "ZipCode": "942",
        "TravelInfo": "自行開車：國道三號南州交流道出口下交流道→往新埤/南州方向前進→左轉勝利路(187乙線道)→右轉臺一線→左轉自強一路→沿圓山路直行→力里登山步道",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14703.jpg"
        },
        "Position": {
            "PositionLat": 22.43058204650879,
            "PositionLon": 120.64724731445312,
            "GeoHash": "wevz97kes"
        },
        "Class1": "體育健身類",
        "ParkingInfo": "停車場位於登山口前方，約可停放小型車50輛。",
        "ParkingPosition": {},
        "Keyword": "力里山,登山步道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000149",
        "Name": "雙流國家森林遊樂區",
        "DescriptionDetail": "雙流國家森林遊樂區位於獅子鄉草埔村南迴公路旁，山勢介於175公尺到650公尺之間，總面積廣達1,600公頃，園區內景觀層次豐富，溪流、瀑布、鳥蝶、林樹、河谷無一不缺，勾成一幅優美的自然景致，是一處令人流連忘返的世外桃源。雙流森林遊樂區地處楓港溪上游兩大源流的交匯點，形成自然美麗的河谷風光，最著名的雙流瀑布即隱身在此。水流高度達25公尺的雙流瀑布，水源常年不竭，奔騰水勢飛瀑如紗，迸濺而起的水霧朦朧迷人，圍繞在山石峭壁、蒼鬱樹林間，搭配附近一座造型古典的半圓拱橋，這樣的畫面適合成詩也成畫。這裡也是欣賞植物的好去處。園區內的林種多不勝數，光是茄苳、楓香、山黃麻、幹生榕、桃花心木即圍聚成一片翠綠蒼鬱的茂密森林，就來沐洗一場森林浴吧！走在幽靜的森林浴步道，處處可見光臘樹、木苧麻、矮生蕨類、皂莢樹夾道歡迎，沿途中若是被掉落的果實或飄離的樹葉敲打到，也是不足為奇的，但是不必急著閃躲，就視為難得美好的奇遇囉！原始的林相往往吸引各種動物棲留，各種鳳蝶、斑蝶、粉蝶曼妙的翩飛舞姿，這裡看得到；樹鵲、烏頭翁、五色鳥、黑冠麻鷺此起彼落的快樂歌聲，這裡聽得到，還有「呱、呱、呱」，這幾聲是白頷樹蛙的合音，可不要嫌牠吵；灰面鷲、赤腹鷹、紅山椒鳥、黃腹琉璃鳥這些秋冬時節的過境貴客也來了，有機會遇見牠們，別忘了道聲好。",
        "Phone": "886-8-8701394",
        "Address": "屏東縣943獅子鄉丹路村丹路2巷",
        "ZipCode": "943",
        "TravelInfo": "自行開車：國號3號林邊交流道下→省道臺17線→枋寮→楓港→省道臺9線→雙流森林遊樂區或臺東→省道臺9線→知本→太麻里→太武→雙流森林遊樂區",
        "OpenTime": "每日08:00～17:00，全年無休。",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-14903.jpg"
        },
        "Position": {
            "PositionLat": 22.21773338317871,
            "PositionLon": 120.79650115966797,
            "GeoHash": "wevyku97d"
        },
        "Class1": "國家風景區類",
        "ParkingInfo": "停車場位於入口處，約可停放大型車10輛、小型車50輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票(假日)：100元/人、半票：50元/人、優待票：10元/人。",
        "Keyword": "國家森林遊樂區,雙流,獅子鄉",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000150",
        "Name": "里龍山步道",
        "DescriptionDetail": "里龍山位於恆春半島的楓港段，是牡丹鄉與獅子鄉的界山，自成一列山脈，並有南里龍、北里龍相擁護衛，『中級山裡的百岳』，標高1062公尺，屬林務局國家森林步道，由其負責維護與管理，步道也增添專責機構的安全性，同時在盤根錯節的天然原始闊葉林裡，更蘊藏著冰河時期的珍貴稀有植物--臺灣穗花杉。在南部登山界具有崇高的地位，其氣勢與視野的遼闊，絕不輸給任何一座同等級高山，在屏鵝公路上，過楓港後抬頭印入眼簾的奇異山頭即為此山。登山口位於山腳的龍峰寺，途中更有二處小溪谷清澈見底，溪中還有許多溪棲的蝦蟹等生物，增添許多驚喜。北眺中央山脈南嶽北大武山，東攬太平洋的海天一線，南望墾丁優美的海岸線及熱帶風光，，懷抱著一顆一等三角點，收攏了遠望的極佳視野。",
        "Phone": "886-8-8771373",
        "Address": "屏東縣943獅子鄉",
        "ZipCode": "943",
        "TravelInfo": "自行開車:屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→楓港→依指示左轉→里龍山",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15003.jpg"
        },
        "Position": {
            "PositionLat": 22.183616638183594,
            "PositionLon": 120.70552062988281,
            "GeoHash": "wevy4wrhf"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "Keyword": "里龍山,楓港,登山步道",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000151",
        "Name": "楓港紫竹林龍峰寺",
        "DescriptionDetail": "楓港紫竹林龍峰寺，經菩薩降乩楓港居民董良明，覓示里龍山腰一片荒煙蔓草的現址，經由有志同道，有錢出錢，有力出力，全憑原始工具不畏荊棘、蛇虫蚊蚋出沒，發揮愚公移山的精神、劈石整地，始建供奉菩薩屈身之籬茅草屋乙座。後經數十年風雨飄搖的艱辛歲月，於民國55年改建為土牆鐵皮屋，勉為寺廟，又經王壽淋、王光銳、王光盛、王秀清，歷屆主任委員領導管理委員會，和十方善信大德鼎力支持下，再經數十年傳承努力、群策群力、無怨無悔奉獻，得於民國91年峻工，安座落成現貌。楓港紫竹林龍峰寺，供奉大行菩薩、發揚菩薩慈悲濟世心懷，宣揚固有傳統文化、端正社會風氣，已成為全省善信大德信仰、寺廟聯誼中心，期望菩薩普渡眾生精神更加發揚光大。",
        "Phone": "886-8-8771373",
        "Address": "屏東縣943獅子鄉龍山路121號",
        "ZipCode": "943",
        "TravelInfo": "自行開車:屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→楓港→龍峰寺",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15103.jpg"
        },
        "Position": {
            "PositionLat": 22.184099197387695,
            "PositionLon": 120.70526885986328,
            "GeoHash": "wevy4wqzs"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "Keyword": "里龍山登山口,紫竹寺,觀音菩薩",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000152",
        "Name": "獅子鄉文物陳列館",
        "DescriptionDetail": "獅子鄉文物陳列館位在屏東縣獅子鄉楓林村，緊鄰獅子鄉公所，是一棟極具原住民特色的文物館，牆壁與屋頂仿原住民石板屋設計，壁面則有百步蛇、頭目像、陶甕等圖騰雕繪，建築設計與雕飾是委由獅子鄉鄉代會主席李冀香、牡丹鄉藝術家謝文德、瑪家鄉雕刻家尤澄洲合作完成，建築外觀具有濃厚的排灣族色彩，並是排灣族第一座文物館。    排灣族社會的階級制度嚴明，只有貴族階級才享有於住家柱桁雕刻的權力，常用的紋飾有蛇紋、人像紋、人蛇一體紋、山豬紋、野鹿紋等，紋飾具有靜止性、正面性與對稱性，其雕刻大多屬於二度空間的表現，木雕成品具有自由不受限的粗獷風格，而在著色方面，一般所使用的顏色多為紅、黑、白三種。    獅子鄉文物陳列館主要收藏各種排灣族藝術創作品，尤以百年櫸木雕刻而成的「驅獵遊社百年木雕」，該木雕是片非常厚重的門板，門前雕有原住民人像，是非常稀少珍貴的文物，原放在枋寮鄉被當成古井蓋使用，經由獅子鄉公所與枋寮文物促進會的爭取及規劃下，現已成為該館的鎮館之寶。    然而，獅子鄉文物陳列館除了是展覽原住民文物的空間外，也販售當地的原住民婦女親手做的皮雕製品，像是鑰匙圈、皮夾、零錢包、鉛筆盒等，不但質感佳、花色美，還賦有故事的意涵，是送禮或自用的最佳禮品選擇。",
        "Phone": "886-8-8771129#88",
        "Address": "屏東縣943獅子鄉楓林村（路）2巷26號",
        "ZipCode": "943",
        "TravelInfo": "1.大眾運輸：火車：(1)搭至枋寮火車站→客運：搭乘國光客運1778高雄─臺東(經由省道公路)→搭至楓林站下2.自行開車：國道一號→於新化交流道出口下→接國道八號→新化交流道出口接國道三號→南州交流道出口下→左轉勝利路(187縣道乙)→右轉接臺1線→靠左左轉新楓港外環道→急右轉巴士巷(臺9線)→左轉楓林二巷(屏150鄉道)",
        "OpenTime": "週一至週六08:00～17:00，週日及國定假日休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15203.jpg"
        },
        "Position": {
            "PositionLat": 22.20163345336914,
            "PositionLon": 120.70553588867188,
            "GeoHash": "wevy69xjf"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "獅子鄉公所,文物館",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000153",
        "Name": "四重溪溫泉遊憩區",
        "DescriptionDetail": "四重溪溫泉位於車城鄉溫泉村，在日治時代，曾與北投、陽明山、關仔嶺並稱臺灣四大名泉。四重溪溫泉屬於無味無色的鹼性碳酸泉，水溫終年維持在50℃至60℃之間，不僅可供飲用，還有緩解病痛的功效，加上周圍盡是群山環繞的秀麗景致，是臺灣著名的泡湯及避暑去處。四重溪溫泉的水源主要來自中央山脈的山麓泉水，是上等礦泉水質，經流地底的地下水被地熱加溫之後，因溶入大量石灰質而形成碳酸泉，再循著地層斷裂處湧出成為溫泉，在早期，泉水湧出的現象被稱為「出湯」。溫泉區的開發歷史最早可追溯自日據時期。西元1895年開始，先於四重溪畔興築小屋及浴槽，而後陸續設置浴場與泡湯相關設施；這裡並有一座日本皇親專用的浴池，是為了日本昭和天皇胞弟松宮宣仁親王來此渡蜜月時特別興建的，浴池是以檜木和大理石砌築而成，至今仍保留著當時的原貌，目前已開放給一般民眾使用，有機會不妨前來感受。泡湯行結束之後，就到溫泉區內的溫泉公園走一走吧！公園裡綠樹成蔭、花草搖曳，池塘內更見荷花片片、樹景倒影，加以池塘邊的木質矮欄，幽靜中更添古色古香的美感。循著環狀步道往上走，會接上蝴蝶谷步道，顧名思義，這裡沿路都有彩蝶紛飛、蝶影相隨，來到公園最頂端，則能遠眺四重溪周邊的秀麗景緻，這裡的寧靜氣息一切都散發的那麼自然天成。",
        "Phone": "886-8-8821001",
        "Address": "屏東縣944車城鄉",
        "ZipCode": "944",
        "TravelInfo": "自行開車:屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→四重溪溫泉",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15303.jpg"
        },
        "Position": {
            "PositionLat": 22.083250045776367,
            "PositionLon": 120.73419952392578,
            "GeoHash": "wevvek5uq"
        },
        "Class1": "溫泉類",
        "ParkingPosition": {},
        "Keyword": "溫泉,四重溪,車城",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000154",
        "Name": "海口港",
        "DescriptionDetail": "海口港位於屏東縣車城鄉海口村，是山地、平原與海洋的交界地帶，原本僅是一個小漁港，因為附近著名的「海口沙丘」而漸漸被人所知悉，經過規劃之後的海口港，成為串連屏東縣、高雄市、高雄縣的「海上藍色公路」其中之一個重要停泊港口，期能發展成為海上遊憩活動的交通轉運中心。附近海域無潮流經過，使船隻能夠平穩航行，加上鄰近省道旁，轉乘交通非常便利，這些都是海口港被選為藍色海洋公路終點站的優勢因素。海口港設有遊客中心，提供各種恆春半島旅遊資料，港區的周邊設施也很完善，有候船室、休憩廣場、遮陽亭及椰林樹景等，另外，從海口港至福安宮之間闢建一條沿海自行車道，沿途可欣賞浪漫的海景風光。海口沙丘俗稱「沙崙」，因受強烈東北季風吹襲，使風沙逐漸堆積而成，也曾因綿延的沙漠景致而被另稱為「小撒哈拉沙漠」；沙丘景觀會因四季流轉而有所變化，時而高聳如山，時而低平如灘，後來因為過度盜採砂石的影響，使沙丘規模已不如以往，這是令人感到惋惜的事。雖然海口沙丘的景觀受到人為破壞，不過近海沙灘卻很適合玩沙與戲水，在退潮時刻，來此散步、玩沙雕、堆沙堡、弄潮、撿拾貝殼，悠閒又愜意；不想曬太陽的話，在海濱附近有一片木麻黃樹林，可供遊客暫時休憩安歇。",
        "Phone": "886-8-8821001",
        "Address": "屏東縣944車城鄉海墘路6-5號",
        "ZipCode": "944",
        "TravelInfo": "自行開車: 屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→海口港",
        "OpenTime": "海口港遊客中心開放時間：每日10:00~16:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15403.jpg"
        },
        "Position": {
            "PositionLat": 22.089750289916992,
            "PositionLon": 120.71524810791016,
            "GeoHash": "wevvdvq4j"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "海口,港口,車城",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000155",
        "Name": "優生美地休憩農場",
        "DescriptionDetail": "優生美地休憩農場位在知名的四重溪溫泉區一帶，這裡有青翠山巒環繞，環境幽靜迷人，農場主人王老闆就是在一趟四重溪溫泉之旅的偶然機緣下，深深愛上這裡的自然景觀，進而積極買地、自行建屋，實現退休後要隱居山林的心願。雖然農場的成形一開始源自偶然，但在王老闆全心投入農場經營的情形下，最後卻蛻變成一座美麗的城堡。為了營造原生植物的農場型態，尤其是種植恆春半島一帶特有的植物，王老闆特地四處蒐買樹種移植來此，更因為該農場的土壤貧瘠不沃，移植樹種普遍難以存活，王老闆再度進行土壤改良工作，使新移植物終於綠意昂生，讓遊客來到優生美地休憩農場即能放下城市印象，感受濃厚的原野氣息。而為了讓遊客玩得開心愉快，在農場裡的每一處小地方，也都能看到農場主人佈置的巧思。像是緊鄰溪流的堤岸壁面，原本僅是一面灰色水泥牆，但農場主人以彩繪取代毫無生氣的畫面，充分呈現空間藝術的生動美感，為優生美地休憩農場的戶外空間增色不少。同樣的心思也得見於客房的設計，為了使旅客住得舒適與順心，毎間客房都佈置出潔淨清爽感，還有根據客房的主題特色，從壁飾、床櫃到浴池，都會裝飾出符合主題的空間特色。譬如「日出房」，標榜擁有大面採光的窗戶，隨時可以受到陽光的沐浴；或是「繁星房」，標榜擁有獨特的天窗設計，則能愜意觀星。這些用心，都是農場主人希望每一位旅客皆能在優生美地找到快樂與感動。",
        "Phone": "886-8-8823553",
        "Address": "屏東縣944車城鄉溫泉路57-26號(四重溪)",
        "ZipCode": "944",
        "TravelInfo": "自行開車：國道三號： 南二高下南州交流道 → 接臺 1 線南行至楓港 → 續循臺 26 線至車城 → 左轉 199 縣道 → 四重溪溫泉至 優生美地 休憩農場 ( 左側 ) 。",
        "OpenTime": "每日08:00~24:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15503.jpg"
        },
        "Position": {
            "PositionLat": 22.09036636352539,
            "PositionLon": 120.74597930908203,
            "GeoHash": "wevvetkt9"
        },
        "Class1": "休閒農業類",
        "WebsiteUrl": "http://www.usmd.com.tw/",
        "ParkingInfo": "停車場位於園區內，約可停放20輛小型車。",
        "ParkingPosition": {},
        "Keyword": "休閒農場,四重溪",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000156",
        "Name": "福安宮",
        "DescriptionDetail": "在清朝康熙年間，有一批泉州移民來到還是一片荒地的車城，由於水土不服加上瘟疫流行，為了安定民心，有人遂提議搭建茅舍恭奉福德正神以護佑鄉里居民，定名為「敬聖亭」；一直到嘉慶年間，當地居民發起募捐加以整修，並將敬聖亭改名為福安廟。清乾隆53年，福康安奉命率兵南下車城平定林爽文之亂，不料士兵水土不服紛紛病倒，福康安特地向土地公祈求保佑，果然不久之後，士兵皆逐漸痊癒，為了感念神恩，於是奏請乾隆皇帝御賜官服、官帽，並贈一塊褒封勒石，藉以彰顯福德正神的靈蹟。這就是福安宮內安立正殿的土地公頭戴王冠、身穿龍袍扮相的由來，與其他廟宇的土地公像的確大不相同。福安廟於民國42年正式改名福安宮。由於福德正神威靈顯赫、有求必應，各地信徒日益增多，在善男信女的募捐之下一路進行擴建，終於修建成今日所見美侖美奐如宮殿般的外觀，據稱福安宮已經成為全臺灣最大間、香火最鼎盛的土地公廟。福安宮採三進六層樓的建築，前殿五門配兩閣，正殿一樓供奉福德正神，四樓為觀世音、藥師佛和文殊菩薩，六樓前殿供奉太歲星君，後殿則供奉玉皇大帝、南北斗星君和三官大帝，屋簷可見許多網目斗拱，再加上石刻龍柱和彩繪樑柱更將正殿襯托的氣勢不凡；福安宮內有許多古匾，譬如正殿左壁是乾隆時兩廣總督福安康平定林爽文之亂，駐紮在此時所留下來的碑文，右壁則是紀念同治年間劉明燈解決羅發號事件的碑文，都是年代久遠的古文物。福安宮最有特色的就屬焚燒金紙的金爐，金爐為三重簷的八角形建築，共有四層樓高，當信眾將金紙放入爐口時，金紙會自動飛入爐內，這是因為爐內的火焰在裡面形成氣旋而把金紙捲入，所形成的有趣現象。",
        "Phone": "886-8-8821345",
        "Address": "屏東縣944車城鄉福安路51號",
        "ZipCode": "944",
        "TravelInfo": "1.自行開車   屏東九如交流道→臺3線→臺1線→水底寮 →臺1線→臺26線→福安宮2.大眾運輸 　高雄 △ 墾丁快線客運(國光.屏東.高雄.中南)→屏東 △ 屏東客運 →福安宮\"",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15603.jpg"
        },
        "Position": {
            "PositionLat": 22.071182250976562,
            "PositionLon": 120.71121978759766,
            "GeoHash": "wevvdcgjz"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.pthg.gov.tw/checheng/CP.aspx?s=4555&cp=1&n=13907",
        "ParkingInfo": "停車場位於廟宇旁，約可停放15輛大型車、50輛小型車。",
        "ParkingPosition": {},
        "Keyword": "土地公廟,車城土地公廟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000157",
        "Name": "石門古戰場",
        "DescriptionDetail": "石門古戰場位於車城鄉及牡丹鄉交界處，由海拔370公尺的虱母山及450公尺高的五重溪山相峙成地勢險要的隘口，頂著山風與烈日行走在峭岩石壁上的步道小徑，必須多一分謹慎心思，攀達山頂後，一座「澄清海宇，還我河山」紀念碑立定眼前，這是為了悼念當年死難者的英勇事蹟，讀著石碑上的紀念文字，令人遙想當年那一場戰役的慘烈景況，悲愴情緒不禁油然而生。",
        "Phone": "886-8-8831001#25",
        "Address": "屏東縣944車城鄉，牡丹鄉與車城鄉交界，距四重溪約3公里處",
        "ZipCode": "944",
        "TravelInfo": "自行開車: 屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→四重溪溫泉→石門古戰場",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15703.jpg"
        },
        "Position": {
            "PositionLat": 22.10523223876953,
            "PositionLon": 120.76213073730469,
            "GeoHash": "wevvu00k3"
        },
        "Class1": "古蹟類",
        "ParkingInfo": "停車場位於景點下方，約可停放15輛小型車。",
        "ParkingPosition": {},
        "Keyword": "古蹟,車城,戰場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000158",
        "Name": "保力林場",
        "DescriptionDetail": "保力林場位在屏東縣車城鄉保力村，隸屬屏東科技大學的實驗林場，主要提供森林系師生研究、教學之用，但同時開放給校外遊客參觀。林場內種植許多熱帶樹種，數量繁多到猶如一座熱帶植物園，豐富的植林自然也吸引其他動物棲息，為保力林場增添更多生態樣貌，是一處適合野外踏青的自然生態樂園。        踩在通往保力林場的鄉間小徑上，塵囂早已不復見，眼前的景象早由成群牛羊替代，看到牠們如此優閒的走逛，自己的步伐也跟著輕跳起來。走進保力林場，迎面的是高拔林樹排站而成的林蔭步道，空氣裡融合著草樹香氣，這就是芬多精的魔力，走著走著心情也揚飛起來，再伴著蟲鳴鳥叫和諧的樂音，真像來到世外桃源，煩惱很快丟卻不見。        由於受到地勢、氣溫、風力的影響，保力林場內大多種植抗旱、抗風及恆春半島、蘭嶼一帶的稀有植物，譬如相思樹、光臘樹、銀合歡、象牙樹、毛柿、裂葉蘋婆、桃花心木等，連帶而來的動物則有牛背鷺、灰面鷲、青山蝸牛、紅隼、攀木蜥蜴、紅嘴黑鵯等，眼前這個畫面，看似靜謐，實則熱鬧，或說是生命的活力在此完全呈現。        遊畢保力林場還不過癮，則可以來到比鄰的保力生態休閒農場（又名碧苑山莊），這裡設有住宿區、露營區、烤肉區、戲水區，還有通往森林盡處的登山步道，在農場的半山腰，還能得見一顆樹齡約千年的雀榕，樹幹必須動員十幾個人才能環抱，堪稱保力生態休閒農場的鎮地之寶。",
        "Phone": "886-8-8821001",
        "Address": "屏東縣944車城鄉保新路(往屏156線)",
        "ZipCode": "944",
        "TravelInfo": "由屏鵝公路南下經過車城後，在保力社區左轉，順著「保力農場」的指標前進，穿越三軍聯訓靶場一路前進，約三、四公里即可抵達農場大門。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15803.jpg"
        },
        "Position": {
            "PositionLat": 22.071332931518555,
            "PositionLon": 120.76318359375,
            "GeoHash": "wevvs1cnf"
        },
        "Class1": "自然風景類",
        "WebsiteUrl": "http://www.pthg.gov.tw/checheng/CP.aspx?s=4775&cp=1&n=13910",
        "ParkingPosition": {},
        "TicketInfo": "全票：30元/人",
        "Keyword": "屏科大林場,保力村",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000159",
        "Name": "統埔琉球民墓",
        "DescriptionDetail": "統埔琉球民墓又名琉球藩民墓，該墓起建於西元1871年（清同治10年），當年，有兩艘前往那霸朝貢的船隻，在回程途中，遇到颱風侵擾，幾天之後，船隻擱淺在恆春的八瑤灣，共有66名船員上岸避難，不甚誤闖原住民領地，加上語言不通的關係，與當地的排灣族民發生嚴重衝突，其中54名琉球人慘遭殺害，後被安葬於統埔村。        統埔琉球民墓起建初期並未立碑，西元1874年，日本人藉口居民被害，登陸屏東的高士佛社、牡丹社、女仍社，與原住民展開激烈廝殺後（史稱牡丹社事件），即為該墓立下「大日本琉球藩民五十四名墓」之墓碑，這是日本人留臺最早的碑體；在日本殖民臺灣期間，會定期撥款進行維護工作，甚至沖繩史家還特地來臺推動墓塚整修運動。所以即使經過幾百年的時間，民墓至今仍維持完整外觀，也留下難以抹滅的歷史遺蹟。        雖然琉球藩民墓的外觀具有觀覽的價值，但其中蘊含的文化內涵更具深刻。因為昔日的原住民族還承襲著獵頭文化，所以藩民墓裡所安葬的受難者，雖然知其姓名與後裔，卻是無首之身。這樁歷史悲劇除了留下血戰的遺憾，也讓後人見證到難能可貴的時代性文化遺產。",
        "Phone": "886-8-8821001#504",
        "Address": "屏東縣944車城鄉統埔村郭丁得先生厝後",
        "ZipCode": "944",
        "TravelInfo": "自行開車:屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→四重溪溫泉→統埔→依指示牌右轉→統埔琉球民墓",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-15903.jpg"
        },
        "Position": {
            "PositionLat": 22.071149826049805,
            "PositionLon": 120.72920227050781,
            "GeoHash": "wevve3bmf"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "日本琉球,古蹟,車城古蹟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000160",
        "Name": "國立海洋生物博物館",
        "DescriptionDetail": "海洋生物博物館位於屏東縣車城鄉，總佔地約96.81公頃，為了表現海洋樂園的氣息，不僅將主建物屋頂設計為波浪造型，還設有戶外親水廣場、一比一比例的鯨豚鯊模型，在主體設施方面，共規劃臺灣水域、珊瑚王國、世界水域三大主題館，營造身歷其境的近距離體驗，每一幕場景都喚起遊客對海底世界的奇幻想像。臺灣水域館共有十二處參觀點，以「小水滴的旅行」為主題，從滴落高山、匯集融雪開始，挾帶土礦石塊順著山勢急流而下、沖刷河床，逐漸堆積至平緩的中下游平原帶，再往水庫、河口、潮間帶，最後流入大海。不但讓人了解臺灣河川到海洋生態的多樣面貌，還特別設計可碰觸海星、海膽、海兔、螃蟹的觸摸池，可看見鯨鯊優游美姿的玻璃展示區，認識海洋生物的可愛模樣。 珊瑚王國館以「海洋中的熱帶雨林」為題，用美麗的活珊瑚及熱帶魚迎接參觀旅客，再慢慢潛行至人造海洋中的海底隧道，走在這條長達84公尺的海底隧道，一路上可以觀察到各種美麗的珊瑚礁石、熱帶魚群及聰明可愛的白鯨，還會進入到一艘沉船底部，穿梭在甲板與船艙之間，更多海底生物即一一跳入眼簾。世界水域館透過3D立體動畫、影音設備、巨型環境、實體展示海中生物等全方面的技術整合，在虛擬畫面交疊實體生物的情境中，帶領遊客參觀古代海洋、海藻森林、深海水域、極地水域四大主題場景。其中的「探索教室」特別設計化石傳奇、極地探險、海藻迷宮、超時空探查艇等互動式的有趣遊戲，啟發小朋友對海洋生物的興趣，參觀世界水域館等於走一趟數位驚異之旅。",
        "Phone": "886-8-8825001",
        "Address": "屏東縣944車城鄉後灣村後灣路2號",
        "ZipCode": "944",
        "TravelInfo": "1.自行開車: 屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏153線縣道→國立海洋生物博物館2.大眾運輸: 高雄→ 墾丁快線→ 客運（國光.屏東.高雄.中南）→車城、保力→ 墾丁街車(橘線)  客運→海洋生物博物館",
        "OpenTime": "夏令：平日09:00～18:00、假日(含暑假及國定假日)08:00～18:00；冬令：平日09:00～17:00、假日09:00～18:00(含國定假日) ；農曆過年：除夕09:00～17:00、初",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16003.jpg"
        },
        "Position": {
            "PositionLat": 22.0457820892334,
            "PositionLon": 120.69926452636719,
            "GeoHash": "wevv6t69b"
        },
        "Class1": "生態類",
        "ParkingInfo": "停車場位於入口處，約可停放30輛大型車、200輛小型車。",
        "ParkingPosition": {},
        "TicketInfo": "全票：450元/人、優待票：250元/人、博愛票：225元/人、幼兒團體票：150元/人",
        "Keyword": "海生館,車城博物館",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000161",
        "Name": "海口沙漠",
        "DescriptionDetail": "海口沙漠位於屏東縣車城鄉海口村26號省道旁，長約1800公尺，寬約250公尺，厚度約10餘公尺，呈東北西南走向，當落山風季來臨時，整個沙漠區有如撒哈拉沙漠之中黃沙滾滾，因而有「小撒哈拉沙漠」之稱。海口沙漠主要是因位屏東地形特殊，造成落山風，經長年吹襲及受海風影響，而形成的天然特殊景觀。",
        "Phone": "886-8-8821001",
        "Address": "屏東縣944車城鄉海口村26號省道旁",
        "ZipCode": "944",
        "TravelInfo": "自行開車: 屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→海口港→海口沙漠",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16103.jpg"
        },
        "Position": {
            "PositionLat": 22.0889835357666,
            "PositionLon": 120.7120361328125,
            "GeoHash": "wevvdv5vd"
        },
        "Class1": "自然風景類",
        "WebsiteUrl": "http://www.pthg.gov.tw/checheng/CP.aspx?s=5232&cp=1&n=14625",
        "ParkingPosition": {},
        "Keyword": "海口港,白砂",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000162",
        "Name": "後灣",
        "DescriptionDetail": "後灣位於屏東縣車城鄉，北接國立海洋生物博物館，東臨龜山，西濱臺灣海峽，隸屬墾丁國家公園的範圍。後灣沿岸為隆起珊瑚礁地形，自然擁有以礁岩為主體的潮間生態，是一處景觀優美的弧形海灣。 後灣深處海域因為強烈的侵蝕作用，因而造成各種珊瑚礁地形，譬如溶蝕溝，因為溝底平坦、溝壁陡直，所以形成海階地形，而且階與階的距離可達1公尺高。還有溶蝕坑洞，後灣海岸的坑洞範圍相當廣大，絕大部分的坑洞深度都超過30公分，有些甚至是好幾個坑洞洞壁被溶蝕後所集合而成的。這也說明了為何可以在岩岸看到一些侵蝕明顯、時而裸露的珊瑚礁石。後灣原是一處僻靜的小漁港，因為電影《海角七號》的推波助瀾，許多海角迷想要尋找電影場景中，茂伯一行人聊天到天亮的海邊而聲名大噪，但後灣的悠閒氣息與美麗海灘，確實也不浪得虛名。在進入漁村之後，直往堤防的方向走，不久之後就會看見一座紅藍相間的后灣橋，這裡就是電影中，大家聊天散心的海邊了。在後灣的海岸上，設有幾座木造觀景平臺，站在平臺上，優美的海灣曲線一覽無疑，加上眼前是一片風平浪靜的海面，的確能讓心情自然放鬆下來；想去撿撿石頭或踩踩海水，就順著沿岸的堤道走下去，順便還能欣賞到受海水侵蝕後的珊瑚礁孔洞；還有記得要到漁村裡走走看看，近距離感受後灣漁村悠閒自在的氣氛。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣944車城鄉後灣",
        "ZipCode": "944",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏153線縣道→國立海洋生物博物館→後灣2.大眾運輸：高雄 → 墾丁快線→客運（國光.屏東.高雄.中南）→車城、保力→ 墾丁街車(橘線) 客運→海洋生物博物館→後灣",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16203.jpg"
        },
        "Position": {
            "PositionLat": 22.04010009765625,
            "PositionLon": 120.69636535644531,
            "GeoHash": "wevv6s22v"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "車城,沙灘",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000163",
        "Name": "社頂自然公園",
        "DescriptionDetail": "社頂自然公園全區為隆起的珊瑚礁地形，因此遍佈珊瑚礁裂谷、石灰岩洞穴、草生地等地質景觀，除此之外，由於各類食草、蜜源植物及灌木叢林生長豐富，為了不過度破壞自然生態，園區內僅設簡易步道及小型解說牌，是一處擁有原始風貌的景觀區。 社頂自然公園的植物林相約有300多種，其中，在每年的春夏時節，因為蜜源植物大量分泌花蜜，吸引各種蝴蝶前來採蜜，所以到處可見翩翩飛舞的蝴蝶，根據統計，這裡的蝴蝶將近50種之多，連樹蟬、水蛙也來同聲讚詠，這五顏六色的美麗彩蝶所交織出的繽紛畫面。冬季時，這裡盛行東北季風，生長於社頂自然公園的珊瑚礁林樹，因為受到強勁季風的吹拂影響，大多呈現傾斜的生長狀態，形成特殊的風剪樹，而且齊向西南方向傾斜，是大自然難得一見的植物藝術造景。順著步道，沿路欣賞得到形形色色的地質景觀。有雨水滲入礁岩後，隨著重力與地層傾斜的方向流動，而由岩塊底部流出地表所形成的「湧泉」；有隆起珊瑚礁因溶解作用或抬升時而產生的張力所形成的「小裂谷」；有礁石裂縫將近50公尺高，與周圍樹木互相交錯，抬頭仰望猶如一線天的「大峽谷」；還有石筍、石柱、溶蝕岩穴、溶蝕溝槽、鐘乳石等奇致地形，都極具觀賞價值。除了造訪社頂自然公園生態區之外，整個社頂部落的生態面貌也相當多奇，舉凡140公頃的母柿林、15人才環抱得住的大型雀榕、有鬼火之稱的螢光蕈、暗夜精靈螢火蟲、復育成功的梅花鹿及赤腹鷹、灰面鷲等，有機會的話，一定要來深度體驗這些令人驚艷的動植物生態。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮屏鵝公路上墾丁大街旁",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→墾丁大街→墾丁森林遊樂區 →社頂自然公園2.大眾運輸：高雄→墾丁快線→ 客運（國光.屏東.高雄.中南）→恆春→ 墾丁列車(恆春-佳樂水)  墾丁街車(橘線)→墾丁",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16303.jpg"
        },
        "Position": {
            "PositionLat": 21.956449508666992,
            "PositionLon": 120.81836700439453,
            "GeoHash": "wevuvm11x"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於景點前側，約可停放20輛大型車、40輛小型車。",
        "ParkingPosition": {},
        "Keyword": "恆春,自然公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000164",
        "Name": "恆春石牌公園",
        "DescriptionDetail": "石牌公園在清朝時代稱為「猴洞山」，因為這裡原本是猿猴棲息的地方，到了日據時期則改為「恆春公園」；由於早期的猴洞山常被原住民用來作為祭祀神明及祖先的地方，所以清代的漢人又將此處稱為「饗山」。猴洞山相傳是恆春建城時的龍脈所在，地理風水相當好，清朝時，在山頂上興建了澄心亭（後改為孔廟）及聽雨山房，許多文人雅士紛紛到此聚會，加上附近又有廣寧宮、天后宮、龍泉巖及福德祠等廟宇，使該處漸漸成為當時的文教、信仰中心；猴洞山最大的特色是，山區裡有奇形怪狀的珊瑚礁石，是臺灣唯一的市區珊瑚礁公園，所以清領時期曾被列為恆春八景之一。在石牌公園入口處，首先看到四座石碑，這些都是日據時代所留下來的，包括忠魂碑、兵器整備紀念碑、日軍攻陷恆春城紀念碑、日本統治臺灣最南端界碑等，記載日本統治恆春的片段歷史；公園內還設有涼亭、觀景臺、登山步道，並加強綠美化，來到這裡，不僅可以欣賞到珊瑚礁岩的特殊奇景，還能夠環視恆春鎮街景，是一處自然、純樸、悠閒、自在的遊憩環境。在屏東縣政府推動的「恆春古城再生計畫」中，石牌公園將被改造為自然表演場域。該項計畫主要是整合猴洞山公園及鄰近舊屋舍，除了將公園內原有的步道重新整修，並新設木造平臺、入口意象公共藝術品、造型頂棚表演舞臺、梯形草坡看臺，將該處塑造為恆春古城的藝文表演中心。",
        "Phone": "886-8-8898112",
        "Address": "屏東縣946恆春鎮",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→西門→恆春石牌公園2.大眾運輸：高雄→ 墾丁快線→ 客運（國光.屏東.高雄.中南）→恆春→恆春石牌公園",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16403.jpg"
        },
        "Position": {
            "PositionLat": 22.004100799560547,
            "PositionLon": 120.74299621582031,
            "GeoHash": "wevv5tdr5"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "石牌公園,恆春老街",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000166",
        "Name": "墾丁國家森林遊樂區",
        "DescriptionDetail": "墾丁國家森林遊樂區是全臺灣唯一的熱帶植物園，也是世界十大熱帶植物園之一，園區現有的熱帶植物高達千餘種，蝴蝶、鳥類、昆蟲及爬蟲類資源也非常豐富，偶而會見到臺灣獼猴成群嬉戲的身影，還有每年秋冬之際，大批赤腹鷹、蜂鷹、牛背鷺、燕隼、紅尾伯勞、灰面鷲、海鸝等過境鳥皆棲息此地，更增添原始林木的生動氣息。墾丁國家森林遊樂區海拔200公尺至300公尺，全區面積約435公頃。由於恆春半島地形複雜、氣候多變，因而孕育出豐富又特殊的珍貴植物資源，大致上可分為三層森林景觀，第一層為喬木層，以桑科、樟科林木為主；第二層是灌木層，以小型棕櫚科植物為主；第三層是地表植物，多是低矮的草類、蔓生藤本植物。兼具觀賞性與保育植物的林種即多達1,200種，是一處林相豐富的森林園區。墾丁國家森林遊樂區遍佈隆起的高位珊瑚礁石灰岩，這些石灰岩主要由珊瑚蟲、有孔蟲、貝殼及珊瑚藻沉積而成，所以根據研究判斷，本區於千萬年前應該位於海底；珊瑚礁石灰岩經過風化與海水等侵蝕作用，遂形成石筍、石洞、石柱、峽谷、鐘乳石等特殊地景，尤其鐘乳石及石筍，是經由地下水溶蝕的炭酸鈣滴聚而成，每30年才約累積1公分高，是稀有且珍貴的地石資源。由墾丁國家森林遊樂區的牌樓進入園區，沿著森林步道前行，道路兩旁是成排老樹，樹群中還有一顆樹齡已達300多年的茄冬巨木呢！直往園區內，到處是值得探訪的景點，水生植物區、石筍寶穴、銀葉板根、仙洞、迷宮林、一線天、垂榕谷、銀龍洞、第一峽、雨傘亭、棲猿崖等等，都是不容錯過的地理景觀。",
        "Phone": "886-8-8861211",
        "Address": "屏東縣946恆春鎮墾丁里公園路201號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→南灣→墾丁→墾丁國家森林遊樂園2.大眾運輸：高雄→ 墾丁快線→客運（國光.屏東.高雄.中南）→恆春→墾丁列車→墾丁街車(橘線)→墾丁→墾丁國家森林遊樂園",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16603.jpg"
        },
        "Position": {
            "PositionLat": 21.946317672729492,
            "PositionLon": 120.79591369628906,
            "GeoHash": "wevuug0ys"
        },
        "Class1": "國家公園類",
        "WebsiteUrl": "http://www.ktnp.gov.tw/",
        "ParkingPosition": {},
        "TicketInfo": "全票：(假日)150元/人、(平日)100元/人。半票：75元/人。",
        "Keyword": "墾丁",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000167",
        "Name": "小灣海水浴場",
        "DescriptionDetail": "小灣海水浴場是一處淨白色的海灘，優雅美麗的圓弧沙灣，為遊客帶來第一眼驚艷；海浪不推辭海風的請託，一陣陣湧上了岸，代替風兒向來訪遊客Say Hello，這是小灣展現出的直率熱情；腳步穩穩的踩踏在軟綿綿的細沙上，陷落的腳印下是經年沉積的貝殼沙粒，在陽光底下不時透著閃閃銀光，像極了夜晚時的小小星星，卻有比星星更加閃爍的亮點。    墾丁小灣的熱鬧不僅於此。海面上有許多遊客，頂著烈日驕陽，不怕深黑了膚色，盡情從事各種海上活動，從其臉上展露的開朗笑靨來看，他們非常享受浪潮的輕盈波動，在酷熱的夏季，不但消暑也消了火氣。而海面下的景觀同樣不負期待，奇形的珊瑚礁石就躲在這裡，可愛的水生植物也落腳此地，活潑的海洋生物更是時而停留礁石上、時而穿梭海草間，由於這些奇妙的組合，索性將黑暗的海底，鋪點成一幅彩色的世界。    小灣海水浴場的位置並不難找，就位在緊鄰墾丁大街的凱撒大飯店正前方，由於目前是由凱撒飯店取得小灣的經營權，為了提供遊客更完善舒適的旅遊品質，大幅修整海水浴場的遊玩設施及區域環境，最貼心的是，莫過修築了一條景致清幽的海濱步道，讓住宿房客可直接由飯店內沿著綠意縈繞的步道漫步至小灣，更增添了悠閒雅致的渡假風情。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮墾丁路(鄰近凱薩、福華飯店)",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：下南二高九如交流道，循3、1、26號省道經恆春底墾丁，墾丁森林遊樂區牌樓對面即是墾丁海水浴場；循26號省道直行約1公里，路旁右沙灘即是小灣。2.大眾運輸：A)由恆春搭往墾丁、鵝鑾鼻等地的臺汽、高雄、屏東客運，分別在墾丁浴場、小灣站下車。B)高雄火車站前、小港機場有直達墾丁的臺汽、高雄客運，分別在墾丁浴場、小灣站下車。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16703.jpg"
        },
        "Position": {
            "PositionLat": 21.941650390625,
            "PositionLon": 120.80488586425781,
            "GeoHash": "wevuufr7m"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於景點上方，約可停放10輛小型車。",
        "ParkingPosition": {},
        "Keyword": "墾丁,海水浴場,沙灘",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000169",
        "Name": "墾丁大街",
        "DescriptionDetail": "白天時的恆春半島，當然以美麗的山水風光及質樸的人文古蹟為主角，但是入夜以後，便由墾丁大街粉墨登場，成為吸引人潮的首席之地。「美食多」是墾丁大街最吸引人的焦點之一。墾丁大街上專賣吃喝的攤販及店面是多到無法計算，不僅如此，連美食種類都是五花八門，臺灣小吃、泰國料理、日式涮鍋、新疆串烤、美式西餐通通吃得到；明明已經飢腸轆轆，卻因為看得眼花撩亂而遲遲無法選擇，好不容易做了決定，還得經過重重人牆的考驗，才得以飽食一頓；但另一種情況是，可能在短時間之內，手上已經拿著大包小包的美食，開始邊走邊吃了。「個性商店多」是墾丁大街最吸引人的焦點之二。墾丁大街各式各樣的商店很多，要如何吸引遊客的目光也是一大學問，因此有些商店便從店面風格下手，特別裝潢的有形有色，讓人一眼就記得。譬如，在大面積的牆面，畫上可愛的卡通圖案；或者以明亮的燈光將店面打造的金碧輝煌；或是以特殊的建材加強招牌的立體感；還有把知名公仔的比例放大，就直接當作招牌吸引客人。逛一趟墾丁大街，會發現這些設計真的饒富趣味。「流行商品多」是墾丁大街最吸引人的焦點之三。一般夜市裡看得到的商品，墾丁大街幾乎都有，但墾丁大街所販賣的特色商品，就不一定會出現在其他夜市，尤其是恆春地區特有的海岸風情紀念品，往往只限定在墾丁獨賣了。而這裡招攬客人購買商品的花招也很特別，像是直接跑到馬路上跳舞，或者定點定時燃放煙火，從老闆忙碌的身影就知道，應該有收到相當成效。夜晚的墾丁大街燈火通明、人聲沸騰，就像一座華麗不夜城，說是擁擠、也是熱鬧，重要的是，墾丁大街已經成為恆春半島旅程中，不能錯過的一站了。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮墾丁路",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→墾丁→墾丁大街2.大眾運輸：高雄→墾丁快線  客運（國光.屏東.高雄.中南）→恆春→墾丁列車→墾丁街車(橘線)→墾丁→墾丁大街3.高鐵+臺灣好行：台灣高鐵推出台灣高鐵&墾丁快線聯票，高鐵左營站到墾丁只要120分鐘，高鐵左營沿途停靠大鵬灣→枋寮→車城→保力→恆春→南灣→墾丁，七大景點。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-16903.jpg"
        },
        "Position": {
            "PositionLat": 21.945199966430664,
            "PositionLon": 120.79901885986328,
            "GeoHash": "wevuug50j"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "墾丁,墾丁小吃",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000170",
        "Name": "墾丁青年活動中心",
        "DescriptionDetail": "墾丁青年活動中心的建築群落別緻有韻，當年是由建築大師漢寶德博士所精心設計的，其建築外觀採傳統閩南風格，從庭園、三落院、三合院、四合院、書院到客棧，將園區錯落出古意盎然的味道；再由於活動中心緊鄰墾丁青蛙石海濱公園，沿著步道一路前行，即能來到岸邊欣賞海天風光及生態美景，遊走其中，珍奇海岸植物、特殊礁石景觀、甚至更遠方的海灣與山巒都能通通覽進眼底。    園區佔地寬敞，環境清幽靜謐，行走屋巷中，面對著古意建築，不自覺產生思古情懷，這裡的建築都以百家姓中的姓氏堂號來命名，譬如隴西堂、清河堂、江夏堂、彭城堂等，賞看建築特色之餘，還能得知堂號由來；來到廟埕廣場，接觸陀螺、踩高蹺、蜈蚣競走等童趣古玩也算是新鮮嘗試，肚子餓的話，走去龍門客棧吧，沒聽錯，古代的客棧就是現代的餐廳，同樣是歇歇腳、填飽肚的地方，現時有機會入坐客棧，又是另一種新鮮嘗試。    恆春半島四季如春，當天氣晴朗時，活動中心內的紅白屋顏搭襯湛藍天色，誰也搶不走誰的丰采，各有各的優勢美，尤其墾丁青年活動中心鄰近海濱公園，還能順著海濱遊憩景觀步道來到海邊，看到白淨浪灘、熱帶植物、海蝕岩石還有夕陽餘暉，都是另一種不可多得的景觀美。",
        "Phone": "886-8-8861221",
        "Address": "屏東縣946恆春鎮墾丁路17號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：南二高下林邊交流道→接臺17線→經林園、東港、林邊、水底寮→接臺1線→至楓港接臺26線，便可直達墾丁，經墾丁國小後，直行約200公尺右轉，即可到達墾丁青年活動中心。2.大眾運輸：高雄車站→枋寮車站→搭乘南迴鐵路於枋寮站下車，直走到十字路口即有往恆春、墾丁的客運公車。。",
        "OpenTime": "每日06:30~17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17003.jpg"
        },
        "Position": {
            "PositionLat": 21.941650390625,
            "PositionLon": 120.80204772949219,
            "GeoHash": "wevuufm77"
        },
        "Class1": "國家公園類",
        "WebsiteUrl": "http://kenting.cyh.org.tw/",
        "ParkingInfo": "停車場位於景點後側，約可停放8輛大型車、100輛小型車。",
        "ParkingPosition": {},
        "TicketInfo": "門票:全票:50元、半票:30元",
        "Remarks": "閩南式建築多為仿古之客房，請勿隨意進入、喧嘩，避免打擾房客。",
        "Keyword": "墾丁住宿,青蛙石",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000171",
        "Name": "青蛙石",
        "DescriptionDetail": "青蛙石就位在鄰近小灣的海邊，是一塊造型很可愛、酷似青蛙的石頭，它就面向海洋，蹲坐在一片草地上，或者說躲在草叢裡更為貼切；看來沉穩的青蛙似乎正在思量什麼，可能是等待獵物靠近，然後伺機而動，一舉捕捉成功，或者它是在期待玩伴出現，接著高興的跳入海裡一起玩水嬉戲。約有60公尺高的青蛙石，從墾丁國家森林遊樂區的觀海樓望去，岩石背影像極了一隻準備跳入海裡的青蛙，尤其是眼睛的輪廓部位，相似度幾乎是百分百。青蛙石與大尖山同為墾丁泥岩層裡所夾帶的外來岩塊，這些岩塊被包覆在泥岩層中，由於岩性比泥岩還要堅硬許多，經過風力與海水長期侵蝕後，便逐漸突露出來成為獨立岩塊。在墾丁青年活動中心內，設有一條青蛙石海濱遊憩步道，順著步道往海岸前進，沿途不時可以看見矗立在步道兩旁的龐然大石，這些石塊的岩質屬於火成岩，即是熔岩冷卻凝固後所形成的；走到海邊，則轉變為墾丁常見的珊瑚礁石灰岩地質，到處可見經過長期海蝕後所形成的別緻地景，譬如海蝕凹壁、蜂窩岩等，除此之外，這裡的動植物生態也相當豐富。 青蛙石海濱最常見的熱帶海岸植物為臺灣海棗及瓊崖海棠。臺灣海棗主要分布於低地與海邊，由於可供觀賞及食用，所以容易遭受人為破壞；而瓊崖海棠則是容易繁殖的植物，也常吸引烏頭翁在樹上築巢，所以來到青蛙石海濱公園所聽到的鳥鳴聲，別懷疑，那正是烏頭翁在快樂打著招呼呢！",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→南灣→墾丁→青蛙石2.大眾運輸：高雄→ 墾丁快線→ 客運（國光.屏東.高雄.中南）→恆春→墾丁列車(恆春-佳樂水)  墾丁街車(橘線)→墾丁",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17103.jpg"
        },
        "Position": {
            "PositionLat": 21.93836784362793,
            "PositionLon": 120.80146789550781,
            "GeoHash": "wevuucubq"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁青年活動中心,墾丁,海蝕地形",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000172",
        "Name": "砂島生態保護區",
        "DescriptionDetail": "砂島位於鵝鑾鼻北方1.5公里處，為一片潔白明淨的沙灘，因為細沙堆積如島而得名。砂島沙灘長約220公尺，主要由貝殼、珊瑚碎屑及底棲性有孔蟲經年沉積而成，由於附近沒有溪流攜帶沙粒或雜質流入，使貝殼砂的含量高達97%以上，居墾丁所有沙灘之冠，為了維護這片珍貴的自然資源，特別規劃為生態保護區。砂島是一處90度夾角的袋狀海灣，由於海灣的波浪能量較低，海洋長期衝擊海洋生物碎屑所形成的細沙便堆積在海灣內，因而形成引人入勝的貝殼砂沙灘。由於海水長期沖刷的緣故，使貝殼砂的色澤顯得晶亮剔透，很多人常著迷於這美麗的沙質，因此生態區內特別興建一座貝殼砂展示館，提供砂島上的細沙供遊客欣賞。砂島生態保護區因緊鄰屏鵝公路，使植物群落被侷限在沙地生長，反而構成許多珍貴的植物林相，大概可分為臨海灌木植物帶及沙地草本植物帶，是墾丁國家公園中面積最小的植物生態保護區。灌木植物帶的植物特徵為葉肉厚、莖枝帶刺，該處常見的植物有林投、草海桐、橄仁、蘭嶼羅漢松、白水木、臭娘子等，其中以林投為優勢種，常密生一片成為防風林。沙地草本植物的植物特性為分枝多、葉肉多、葉片表面帶蠟質以防水分蒸發、會產生不定根以增進吸水功能等，該處常見的植物有馬鞍藤、無根藤、濱豇豆等，其中以馬鞍藤為優勢種。來到砂島生態保護區，別以為這裡只是一片白亮透淨的貝殼砂地，還有這群熱愛陽光的綠色植物，可別忘了跟他們打聲招呼呢！",
        "Phone": "886-8-8851204",
        "Address": "屏東縣946恆春鎮鵝鑾里砂島路221號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→船帆石→砂島生態保護區2.大眾運輸：高雄→ 墾丁快線→客運（國光.屏東.高雄.中南）→恆春→ 墾丁列車 (恆春-鵝鑾鼻) 墾丁街車(橘線)→砂島",
        "OpenTime": "貝殼展示館：08:30～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17203.jpg"
        },
        "Position": {
            "PositionLat": 21.913116455078125,
            "PositionLon": 120.8476333618164,
            "GeoHash": "wevutvnt1"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於景點入口處旁，約可停放20輛小型車。",
        "ParkingPosition": {},
        "Keyword": "砂島,生態",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000173",
        "Name": "香蕉灣生態保護區",
        "DescriptionDetail": "早期的鵝鑾鼻到墾丁之間的海岸地帶，曾經生長著茂密的海岸林，後來由於人為開墾以及種植瓊麻的關係，林相幾乎被破壞殆盡。直到民國71年將此區域規劃為生態保護區後，才逐漸恢復舊觀。香蕉灣生態保護區，全區被26號省道切割成北段與南段二個區域，南北二區的地形景觀有著截然不同的表現。 北段是由更新世隆起的高位珊瑚礁岩所構成的崩崖地形，全區地形崎嶇，崩落的大型珊瑚礁岩到處林立，當冬季的東北季風盛行時，還會形成小規模的新月丘地形。而南段則落於全新世海階上，在現代沖積層底下被覆蓋的就是全新世珊瑚礁，還有臨海區域佈滿海蝕溝裙礁地形，海蝕溝間不時見到粗粒貝殼砂、珊瑚骨骼及珊瑚礁礫石。由於香蕉灣生態保護區位在低漥地帶，造成許多孔隙的珊瑚礁岩及高滲透率的砂丘在此聚積，再加上泉水水源豐沛及地形陡落不利開發等因素，因此香蕉灣海岸林是臺灣目前唯一保持較為完整的海岸林區。雖然林區面積不大，但植物種類卻相當豐富，共可分為臨海珊瑚礁植物帶、砂地草本植物帶、臨海灌木植物帶與海岸林植物帶等四個植物帶。臨海珊瑚礁植物帶終年受到強光、強風及海鹽霧等因素影響，所有植物呈現匍匐盤屈狀，只有少部分背風面的植物可長成1公尺高的灌木。砂地草本植物帶因為位在臨海珊瑚礁植物帶的內側面，這裡是狹窄的砂灘地形，所以生長著典型的砂岸藤本植物，譬如馬鞍藤、濱刀豆、無根藤等。臨海灌木植物帶的植物體型較為高大，以白水木、草海桐、林投、黃槿等灌木與喬木為主，但此區域受到海浪與海風的影響仍然很大，所以樹形大都呈現傾臥狀。海岸林植物帶多為常綠闊葉林，樹種組成因距海遠近及光線的因素而有所差異。臨海處常見的植物有蓮葉桐、棋盤腳、水黃皮、毛柿、瓊崖海棠、茄苳等；靠內陸側的植物則有蓮葉桐、皮孫木、大葉雀、欖仁、大葉山欖等；而受光較少的植物層包括稜果榕、咬人狗、紅柴、拎樹藤、風藤、九頭獅子草、馬纓丹、賽山藍等等。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮，位於船帆石東南方約1公里",
        "ZipCode": "946",
        "TravelInfo": "自行開車 ：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→船帆石→香蕉灣生態保護區",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17303.jpg"
        },
        "Position": {
            "PositionLat": 21.925199508666992,
            "PositionLon": 120.83164978027344,
            "GeoHash": "wevutx6gt"
        },
        "Class1": "生態類",
        "ParkingPosition": {},
        "Keyword": "墾丁,香蕉灣",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000174",
        "Name": "龍磐公園",
        "DescriptionDetail": "龍磐公園位於恆春半島上的佳鵝公路旁，為瀕臨太平洋的珊瑚礁石灰岩臺地，由於石灰岩長期被海水沖蝕的緣故，形成崩崖、滲穴、裂溝、石灰岩洞、紅土等富麗地質，是此地最美麗的海岸線。站在岸上，落差數十公尺的崩崖地形近在眼前，這是自然力所刻蝕出的壯麗景觀，因為石灰岩是具有許多破裂面的岩質，當海水順著節理經年不斷的溶蝕，將石灰岩割裂出大小不等的岩塊，在海浪一波波沖激所產生的拖曳重力下，岩塊逐漸破裂崩離，崩崖終於成形。假如只有土橙橙的崩崖岩石挨近海水，景色可能單調了些，偏偏許多綠色植被在此聚生，也因此增添更嬌豔的面貌。晴空藍，海水藍，是海天一色；風吹來，海起浪，草也起浪，是白綠色的「浪漫」，這麼絕美的景致，若是忘了移動腳步，可是一點也不奇怪的事。行走在龍磐公園的人行小徑上，也會發現路景的一些有趣變化。原本一路是紅土路面，可能一個轉彎後，就看見一小群珊瑚礁石群聚道路上，繼續前進，岩層路面就換成綠色草地，走近岸邊，更大模樣的珊瑚礁石像是安坐在地，陪伴旅人眺望海天草石調和出的自然美色。龍磐公園面向一望無際的天空與海面，視野毫無阻隔，更因絕少光害，形成看日出、賞晚霞及觀星空的最佳條件。為了旭日東升這瞬間，早起是値得；為了晚霞暮色那一刻，早來等待是値得；為了滿天星斗這一幕，犧牲夜晚休息時間依然很値得，「値得」只因為龍磐公園是一處擁有日夜美景的難得勝地。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮佳鵝公路",
        "ZipCode": "946",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線（屏鵝公路）→恆春→縣道200線→出火 →縣道200甲線→港口→風吹沙→龍磐公園",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17403.jpg"
        },
        "Position": {
            "PositionLat": 21.92544937133789,
            "PositionLon": 120.84766387939453,
            "GeoHash": "wevutzqsf"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁,龍磐,草原",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000177",
        "Name": "水蛙窟",
        "DescriptionDetail": "水蛙窟位於風吹砂與鵝鑾鼻公園之間的一個小村落裡，除了水蛙窟的池景，周圍盡是一大片綠油油的草原，景色看來優美恬靜。在早年，這裡的水源相當豐沛，潭水比現在所見還要深廣，加上棲居在水窟一帶的蛙類很多，每到夏季或者下雨過後，就可以聽到蛙聲齊鳴不絕於耳，所以取名為「水蛙窟」。但是每一個自然景觀的消失，好像都逃不了人為破壞的因素，自從30年前闢建佳鵝公路時，開路所挖起的砂石長期往附近傾倒的結果，造成水蛙窟逐漸被填蓋，加上池水慢慢乾涸，使原本棲息於此的水蛙數量與種類都大幅減少，幽靜的池景沒有了，可愛的青蛙也不見蹤影，水蛙窟美景從此凋零。為了恢復水蛙窟昔日「蛙鳴不絕」的盛名，近年來當地居民與墾管處遂展開復育計畫，首先是引進水源，打造一處自然生態溼地，以作為各類生物的棲息地，另外在水蛙窟周邊種植水生植物，豐富生態環境復育的條件，使蛙群重返水蛙窟，讓蛙聲響亮再現。再者，擬定水蛙窟人文生態之旅計畫，規劃出適當的旅遊路線，並訓練在地解說義工，以最具說服力的身份，帶領遊客認識水蛙窟社區的歷史人文，參觀池邊自然生態，以及徜徉青綠蒼翠的牧草原，運氣好的話，還能與梅花鹿、小雲雀來個不期而遇。來到水蛙窟，等於享受一趟深度的人文暨生態旅程。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮",
        "ZipCode": "946",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線（屏鵝公路）→恆春→縣道200線→出火 →縣道200甲線→港口→風吹沙→水蛙窟",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17703.jpg"
        },
        "Position": {
            "PositionLat": 21.93958282470703,
            "PositionLon": 120.83795166015625,
            "GeoHash": "wevuv9zx2"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁景點,水蛙",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000178",
        "Name": "臺灣最南點意象標誌",
        "DescriptionDetail": "在很多人的印象中，鵝鑾鼻不僅是恆春半島的風景名勝區，鵝鑾鼻燈塔還是臺灣最南端的知名地標，許多遊客來到墾丁旅遊，必定不忘前來造訪；不過少有人知道，臺灣本島最南之角，其實位在鵝鑾鼻公園附近，大約1公里處的位置，這裡也是一處珊瑚礁石海岸，奇石遍覆、海景闊麗的景致，同樣令人難忘。從鵝鑾鼻公園出發，沿路指標清楚，在抵達最南點停車場後，再行走一小段路，即可看見前往臺灣最南點的紅磚步道入口。紅磚步道總長約500公尺，步道兩旁林蔭濃密，環境幽靜，也不會受到日曬之苦，偶而還會見到幾隻蝴蝶飛舞的身影，隨著腳步陸續推進，能逐漸聽到浪濤聲，由遠而近，聲音越來越清楚，也越能感覺天寬海闊的景象，約10餘分鐘的路程，即來到臺灣最南點意象標誌所在位置。臺灣最南點瀕臨巴士海峽，面海左側則為太平洋；在木造觀海平臺上，矗立一座水泥構造的最南點意象標誌，所在經緯度為東經120度50分0秒，北緯21度53分59秒，從某個角度看過去，外型猶如尖頂朝天的海螺，也有人認為它像一支竹筍；再換個角度觀察，兩塊分離的石塊，像是海陸相依的意象，天地萬物原本就是如此和平共處，身在海陸相接的臺灣最南點，最有深刻感觸。站在觀海臺面海而望，一望無際的大海與天空就停在眼前，發現海天似乎有一種魔力，可以將擁擠的煩悶掏空，讓心情輕鬆自在，連海浪拍打礁石的情景，都能化為打情罵俏的浪漫想像了！",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮燈塔路90號附近",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→鵝鑾鼻→臺灣最南點意象標誌2.大眾運輸：高雄  →墾丁快線 → 客運（國光.屏東.高雄.中南） →恆春 → 墾丁列車(恆春-貓鼻頭)　 墾丁街車(橘線)→鵝鑾鼻",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17803.jpg"
        },
        "Position": {
            "PositionLat": 21.897600173950195,
            "PositionLon": 120.85796356201172,
            "GeoHash": "wevuw4q4f"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於景點入口右側，約可停放20輛大型車、50輛小型車。",
        "ParkingPosition": {},
        "Keyword": "墾丁,最南端",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000179",
        "Name": "墾丁牧場",
        "DescriptionDetail": "墾丁牧場範圍涵蓋大、小尖山四周及大圓山、籠仔埔草原一帶，總佔地約有1,149公頃，是一片一望無際、綠草如茵的原野。這裡飼養的牛羊群都採取放牧方式，放眼可見一群群低頭吃草或好奇張望的牛羊，安閒自在地生活在這片遼闊無垠的青綠草原。藍天鑲白雲、綠草配牛羊，構出一幕幕隔絕塵囂的曠野風光。 春夏季節，墾丁牧場滿山成片綠油油的景觀，遠方樹林是紫菜綠，高大針葉樹是茶葉綠，低矮草叢是蘋果綠，不同程度的綠交織出絶色風情，讓這座綠野看來立體又有層次。秋冬時節，墾丁牧場已轉換景幕，成為金黃色草原大地，雖然山風颯颯，卻一點也不蕭瑟，因為隨風搖曳的叢草，正演出一場沒有精心排練卻動人心扉的草浪舞。 在早期，墾丁牧場是漢人集體開墾的主要據點，但西元1904年，日本強行徵收這片區域，礙於氣候條件不適於發展農耕的因素，而將此地改闢為牧場；臺灣光復後，墾丁牧場改由農業試驗所接管，民國47年再交由畜產試驗所恆春分所經營管理，營運項目是以推廣肉牛及肉羊的養殖計畫及疾病研究為主，是臺灣深具規模的肉牛繁殖場。 墾丁牧場環境清幽、空氣新鮮、水質純淨，構成良好的飼養條件，因此所生產的相關畜產品，譬如：生牛肉、牛肉乾、牛奶、羊肉、羊乳、牧草汁等，都是口感獨特、風味絕佳的優良食品，來墾丁牧場別忘了品嚐看看喔！",
        "Phone": "886-8-8861358",
        "Address": "屏東縣946恆春鎮牧場路1號",
        "ZipCode": "946",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→墾丁→墾丁牧場",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-17903.jpg"
        },
        "Position": {
            "PositionLat": 21.950199127197266,
            "PositionLon": 120.79713439941406,
            "GeoHash": "wevuugcv1"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁景點,大尖山,畜牧,牛奶",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000181",
        "Name": "船帆石",
        "DescriptionDetail": "船帆石像似揚起風帆準備出航的帆船，征向海的那一端，某一處不知名的地方，不過船帆石的成因卻可推出。綿延海岸的珊瑚礁石灰岩在海浪反覆的衝擊與侵蝕下，岩質逐漸脆弱而破裂，加上重力拖曳的作用，使礁岩終致崩落，船帆石就是海蝕的傑作，也因為它的岩質比較堅硬，因此屹立海中難以動搖。    船帆石是墾丁沿海非常出名的地標之ㄧ，從墾丁街中心出發，驅車前往鵝鑾鼻的屏鵝公路上，因為沿途沒有高聳的景物遮蔽，行車沒多久，遠遠地就能看見高約18公尺的船帆石，在碧海晴天的映襯下，看來一副蓄勢待發的模樣，似乎早就擬定前行的方向，只待海風揚起的一刻。也有人說，它更像美國前總統尼克森的頭像，前後左右看一看，還真的抓到一個神似的角度，圓突的額頭、深落的眼窩、高挺的鼻樑，這些無一不像尼克森的特徵，再發揮一點想像畫面，它像不像一個剛剛入水、準備挑戰長泳的尼克森，有趣的是，將跟旁邊的泳客相對照，那些遊客頓時成了小人國中的小矮人了。船帆石因為景觀條件不錯，海岸邊設有休閒步道區，休閒區內陳設幾座動物造型的石椅，應該非常吸引小朋友的注意，旁邊那一片乾淨的沙灘，適合從事戲水活動，但是，可不要試圖攀爬船帆石，這是非常危險的行動。這片沙灘雖然不大，卻常常讓人玩到樂而忘返，這就是船帆石海灘的魔力。",
        "Phone": "886-8-8861321#232",
        "Address": "屏東縣946恆春鎮船帆路600號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→船帆石2.大眾運輸：高雄→ 墾丁快線→客運（國光.屏東.高雄.中南）→恆春→ 墾丁列車(恆春-鵝鑾鼻)  墾丁街車(橘線)→船帆石",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18103.jpg"
        },
        "Position": {
            "PositionLat": 21.93363380432129,
            "PositionLon": 120.82340240478516,
            "GeoHash": "wevuv2uut"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁景點,海蝕,地形,海邊",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000182",
        "Name": "龍鑾潭",
        "DescriptionDetail": "龍鑾潭位於恆春鎮西南角，潭面遼闊，滿水面積近乎175公頃，潭水深沉，平均深度可達3.5公尺，是重要的農田水利設施，堪稱恆春半島最大的內陸湖泊。由於潭水周邊散落許多魚塭、草原、農田、水池、灌木叢，形成多樣物種在此依生的自然環境，進而成為鳥類群聚的重要棲息地。恰巧落在候鳥遷徙路線上的龍鑾潭，每年的秋冬時節，自然會有一群群遠道而來的避寒候鳥在此停棲，這段期間開始，除了原本就棲息原處的紅冠水雞、小白鷺、牛背鷺、鳥頭翁，罕見貴客澤鳧、花嘴鴨、紅尾伯勞、雁鴨科水鳥、綠頭鴨、鷗科海鳥像是趕赴一年一度的嘉年華會，紛紛飛奔登場，將平時幽然恬靜的龍鑾潭瞬間烘托的熱熱鬧鬧，好似一處氣氛歡樂的野鳥樂園。因為這幅珍貴的畫面，在龍鑾潭西岸設立了一座自然中心，是臺灣首座以鳥類生態為主題的展示館，提供動態的鳥類活動觀察，以及靜態的圖片、標本、影片及簡報資料，深入了解候鳥遷徙的路線、鳥類繁衍的過程與意義、鳥類與人類互動的關係、環境變遷對鳥類的影響，讓遊客猶如上了一堂完整的鳥類生態教育課程。龍鑾潭並且是特殊植物的棲息場所。由於園區的植物物種歧異度高，稀有種類也多，為了避免氣候或人為活動造成植物族群減少的危機，特別闢建龍鑾潭生態園，依林相的生長環境及用途，區分出稀有植物、誘鳥植物、誘蝶植物、山地植物、珊瑚礁植物、綠籬植物、草原灌叢、賞花觀果、海岸林九大林區，由此可見龍鑾潭生物資源的豐富性。",
        "Phone": "886-8-8891456",
        "Address": "屏東縣946恆春鎮草潭路250巷86號",
        "ZipCode": "946",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→屏153線縣道→瓊麻工業歷史展示區 →屏155線縣道→龍鑾潭",
        "OpenTime": "每日08:30～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18203.jpg"
        },
        "Position": {
            "PositionLat": 21.975017547607422,
            "PositionLon": 120.73919677734375,
            "GeoHash": "wevv52rtg"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於景點入口處，約可停放80輛小型車。",
        "ParkingPosition": {},
        "Keyword": "墾丁景點",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000184",
        "Name": "後壁湖",
        "DescriptionDetail": "後壁湖位於恆春鎮大光里，原來僅是一處小漁村，因為臨近太平洋及巴士海峽一帶的漁場，附近海域又有寒、暖流交會，漁業資源相當豐富，加上港區遼闊、航道水深，遂逐漸發展成墾丁國家公園內最大的漁港，是一處漁業與觀光資源兼備的港口。後壁湖附近海域的魚類很多，每年的四月到七月期間，是鬼頭刀、飛魚、雨傘旗魚的盛產季節，從十月到隔年的三月左右，則以白皮劍旗魚及黑皮劍旗魚的漁獲量最高。恆春當地市場所需要的新鮮漁貨幾乎都是由後壁湖漁港所提供的，而在漁港內，也經常可以看見當地居民與遊客爭選新鮮海產的熱鬧景象。為了帶動後壁湖的觀光發展，漁港內另外闢建遊艇碼頭及停泊地，並開放娛樂漁船、水上摩托車、遊艇、帆船、拖曳傘、香蕉船、觀光半潛艇等多項遊憩設施，使遊客能夠享受刺激有趣的水上活動。由於後壁湖漁港附近有許多珊瑚礁石和海洋生物聚集，在配合娛樂漁船的營運目標下，特別將貓鼻頭至後壁湖之間的海域，規劃為墾丁國家公園海域特別景觀區。    該海域的水質清澈潔淨，海底到處可見珍貴的軟珊瑚及石珊瑚，海藻、海參、海膽、海鰻、蝦類、貝類、熱帶魚等海洋生物的種類及數量多不勝數，每年四、五月的飛魚季，還可欣賞到飛魚及鯨豚的曼妙身影，勾勒出美麗天成的海洋景致，也成為浮潛愛好者最喜歡報到的海底樂園。",
        "Phone": "886-8-8861321#232",
        "Address": "屏東縣946恆春鎮大光路",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→瓊麻工業歷史展示館→後壁湖2.大眾運輸：高雄→ 墾丁快線→客運（國光.屏東.高雄.中南）→恆春→墾丁列車 (恆春-貓鼻頭)  →墾丁街車(藍線) (僅於例假日及寒暑假行駛)→後壁湖",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18403.jpg"
        },
        "Position": {
            "PositionLat": 21.941282272338867,
            "PositionLon": 120.74383544921875,
            "GeoHash": "wevugd6cp"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "海鮮,潛水艇,漁港",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000185",
        "Name": "貓鼻頭公園",
        "DescriptionDetail": "貓鼻頭位於臺灣南端的西側岬角，正好處在臺灣海峽與巴士海峽的分界點，由於沿岸有一塊自海崖崩落的礁石，因形似一隻面海伏仆的貓，因此命名為貓鼻頭。貓鼻頭公園全區是典型的珊瑚礁海岸侵蝕地形，剛好面對迎風面造成海蝕作用旺盛，崩崖、海蝕礁柱、海蝕溝、海蝕洞、海蝕壺穴景觀豐富，是極佳的地形教室。從貓鼻頭遊客中心旁的人行步道來到天然觀景臺，站在居高臨下的崩崖平臺上，眼前是一幅碧天無際水無涯的景色，雖然海水同一色，但左側是巴士海峽，右邊卻是臺灣海峽，處於海之涯分界點的感覺是相當奇妙的。從這裡還可以遠眺恆春半島許多知名的秀麗景致，從平臺左前方的陸岸開始起算，依序是三臺山、南灣、大山母山、小尖山、門馬羅山、大尖山、墾丁國家森林遊樂區、大灣、大圓山、小灣、船帆石、香蕉灣海岸林、砂島、鵝鸞鼻，站在貓鼻頭觀景臺，能把這些美好風光通通收進眼底，可見貓鼻頭是一處得天獨厚的賞景據點。貓鼻頭鄰近海域有黑潮暖流經過，拜黑潮流經所賜，使海溫得以維持在21℃至30℃之間，剛好適合許多海底生物在此繁生，海面下各式石珊瑚、軟珊瑚、熱帶魚、海鰻、貝蝦蟹目不暇給；冬天正好是海藻的繁殖期，加上海水溫暖，所以在清澈的水岸邊，到處可見石蓴、紅藻、馬尾藻等綠綠褐褐的藻類植物，與其他海洋生物及珊瑚礁石相襯為極富特色的海岸景觀。",
        "Phone": "886-8-8867527",
        "Address": "屏東縣946恆春鎮水泉里下泉路100號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→後壁湖漁港→貓鼻頭2.大眾運輸：高雄→ 墾丁快線→客運（國光.屏東.高雄.中南）→恆春 →墾丁列車(恆春-貓鼻頭)→墾丁街車(藍線)(僅於例假日及寒暑假行駛)→貓鼻頭",
        "OpenTime": "4-10 月08:00～17:30 、11-3月08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18503.jpg"
        },
        "Position": {
            "PositionLat": 21.921632766723633,
            "PositionLon": 120.73690032958984,
            "GeoHash": "wevueqtyv"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於入口前方，約可停放30輛大型車、100輛小型車。",
        "ParkingPosition": {},
        "Keyword": "墾丁景點,海蝕地形,自然公園",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000186",
        "Name": "山海漁村",
        "DescriptionDetail": "對於看過電影《海角七號》的影迷們，應該還記得這些畫面，像是阿嘉騎機車送信所走的斜坡、阿嘉載著茂伯來到漁村向某漁攤打聽海角七號的位置、阿嘉與友子離開喜宴後各走各的、友子帶著醉意所經過的路，這些場景全部取自山海漁村，一座僻靜卻充滿人情味的小漁村。    山海又名蟳廣嘴，是因為港灣輪廓像螃蟹的螯腳而得名。現今的山海漁村仍保留早期漁村的生活型貌，村民幾乎以捕漁為生，也不難見到漁民補網的畫面；村莊內人口不多，老屋卻不少，甚至還可以看見以咾咕石所搭建的房子，所謂咾咕石就是珊瑚礁石，多是居民就地取材。走在漁村裡，總有種時間停滯的錯覺，這裡的生活節奏是那麼緩慢，腳步也不自覺慢了下來。    山海漁村有處佈滿珊瑚礁石的海灘，這裡的海水清澈乾淨，常有人來這裡浮潛、戲水；不愛玩水的遊客，也可以坐在觀海海堤或賞景涼亭，靜靜欣賞眼前的畫面，像海邊遊客快樂的玩水身影、棲息在礁石上的海鳥、岸上一間間白色的房子或更遠方的綠色山巒，也是忙裡偷閒的享受。    許多人對於《海角七號》裡，隨著演員出現的鄉間場景都有某種熟悉感與親切感，因為劇中的場景都來自最純樸寧靜的村莊，或許它跟某些人兒時的居住記憶有關，也或許跟某段最深刻的旅遊感動有關，像這座山海漁村，若有機會來這裡走一走，也許就能體會當初《海角七號》選擇這裡作為主要場景之一的原因了。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮山海里",
        "ZipCode": "946",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏153線縣道→山海漁港",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18603.jpg"
        },
        "Position": {
            "PositionLat": 21.985267639160156,
            "PositionLon": 120.71198272705078,
            "GeoHash": "wevv4f7c3"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "海港,漁港,山海村",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000187",
        "Name": "萬里桐",
        "DescriptionDetail": "萬里桐，與海水為鄰，遠方浪白隨著風吹或潮汐，一波波、一層層地只為探訪珊瑚而來，沒錯，這裡真是美，尋著沿海一帶，不難發現此處的海底生態是如此絢目迷人。    由於潮差的變化，萬里桐擁有一片美麗的潮間帶生態區，說美麗，是因為退去潮水後的海邊，原本沉落的珊瑚石被看見了，小心翼翼走在岩堆上，總希望在岩石的孔隙裡、水灘中發現原居生物，誰是原居生物？海葵、沙蟹、寄居蟹、陽燧足、以及五顏六色的熱帶魚都是，若不是潮水的退讓，要等待牠們一一現身真不容易。不過，「原始」是美麗生態的形貌，倘若在這裡看見這群原住民時，請安靜的，不要出聲或出手相擾，唯有牠們存在，萬里桐才能被稱為美麗的海灘。    萬里桐已被規劃為海域生態保護區，順著海深而下，地形景觀層次多變，分布很多奇形怪異的獨立礁石，石穴、石洞、拱門、礁石丘多所可見，地貌稱得上雄偉壯麗；再看看形形色色的生物樣貌，成叢的水中植物依著海流自在地搖曳，各種種類與形狀的珊瑚更是多不勝數，而珊瑚可是眾多海底生物的好朋友喔！    成群的魚兒時常嬉游珊瑚邊，螃蟹及貝類也沒缺席，小丑魚、大海鰻喜歡躲在珊瑚石縫尋求保護，海星、海參、海螺總愛與珊瑚相互依偎，甚至還有千萬種海洋生物選擇在珊瑚礁區產卵、延續後代！真沒想到，萬里桐的海底世界不僅優美，還有這般熱熱鬧鬧的景象。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏153線縣道→萬里桐2.大眾運輸：高雄→ 墾丁快線 →客運（國光.屏東.高雄.中南）→恆春 → 墾丁列車(悠活-鵝鑾鼻) 墾丁街車(橘線)→萬里桐",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18703.jpg"
        },
        "Position": {
            "PositionLat": 21.99578285217285,
            "PositionLon": 120.70646667480469,
            "GeoHash": "wevv4spy8"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000188",
        "Name": "墾丁海水浴場(大灣)",
        "DescriptionDetail": "海岸線長達千公尺的墾丁海水浴場，背倚大尖山，前臨巴士海峽，水域寬廣遼闊，水質澄澈如鏡，另有「大灣」別稱。大灣鄰近墾丁大街，大街一帶是人群主要聚合處，所以大灣自然成為遊客最常選擇的戲水地點，墾丁海水浴場的景色也沒辜負期待，對於喜歡親近海水的人來說，根本無法拒絕潔白沙灘與湛藍水色的熱情邀請。赤腳走在沙灘上，細沙柔柔軟軟的，踩起來真舒服，等一陣浪拍來，多少消解一些酷熱感；有人選擇在沙灘上做日光浴，讓太陽曬個徹底，但內心或許也在等待每一波海浪打來時的清涼；而直接跳進海裡來個海水浴是最過癮的，全身浸泡在海水中，再炙烈的陽光都不感到熱了。 墾丁海水浴場的浪況不錯，會讓熱愛衝浪的人感到技癢，當海浪一陣接一陣地捲向海岸時，岸邊的衝浪好手早已蓄勢待發，算好時間點，即拿著衝浪板朝向海裡衝，再抓準最好的浪形，或跳或滾或潛或推地穿越浪潮，然後回彎隨著海浪衝回岸邊，整個過程的完成時間雖然很短，卻讓衝浪愛好者意猶未盡，一玩再玩。 有人說藍代表憂鬱，但眼前海水正藍，卻讓遊人心情大好，海天一色或許分不清交會線，但滾滾白浪同時送來海與天的快樂情緒，誰能不被感動呢。在椰林樹影斜映的沙地，在架滿遮陽大傘或乘涼草棚的海邊，只要靜靜地躺臥在陰影遮顧下的沙灘椅，享受大自然帶來的藍色幸福，看那游泳、堆沙堡、衝浪、拾沙貝的遊客們，臉上掛著的，無一不是開心的笑容。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮墾丁路451號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→南灣→墾丁→墾丁海水浴場2.大眾運輸：高雄→ 墾丁快線→客運（國光.屏東.高雄.中南）→恆春→ 墾丁列車→ 墾丁街車(橘線)→墾丁→墾丁海水浴場",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-18803.jpg"
        },
        "Position": {
            "PositionLat": 21.94438362121582,
            "PositionLon": 120.79508209228516,
            "GeoHash": "wevuufb73"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁,玩水,海邊,沙灘",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000190",
        "Name": "紅柴坑",
        "DescriptionDetail": "紅柴坑是一處不太起眼的小村落，僅約有300多位居民，當地居民普遍以捕魚為生，因此附近的紅柴坑漁港，每天都有漁船滿載漁獲進港，以供應市場的需求。這是紅柴坑最生活化的平凡場景，但是，在紅柴坑平靜無波的海面底下，卻蘊藏了豐富多變的海底景觀，各種珍稀美麗的珊瑚石及五彩繽紛的熱帶魚群多不勝數，便逐漸發展成觀光港口，成為著名的海底觀光景點。紅柴是一種樹名，別名臺灣樹蘭，屬於臺灣原生種，常見於蘭嶼及恆春半島一帶，主要功能是作為海岸防風林，因為該地曾經盛產紅柴而得名，但紅柴坑卻由於生動迷人的海底生態而發展成旅遊勝地。因為紅柴坑附近海域，是墾丁一帶珊瑚礁石分佈面積最廣、種類最多元、數量最集中的地區，這幅美景當然吸引許多人到此造訪。由於珊瑚礁海岸不利於良港形成的條件，所以在恆春半島西岸一側，只有山海及紅柴坑兩座漁港，因為這兩座漁港的港口朝西而開，周圍又有丘陵地形屏障，在東北季風盛行的季節，當墾丁市區吹起強烈的落山風時，紅柴坑卻反常態似的風平浪靜，是非常特別的景象。若不安排浮潛活動，也可以到村落裡四處走走，看看這裡的寺廟建築，看看這裡的歷史老屋，看看漁市裡又進了哪些新鮮漁貨；想要吹吹海風，就到港口的海堤上或涼亭裡，靜靜聆聽海風捎來的話語，而海港天空上奇形多變的雲，也隨著紅柴坑的海風來一趟旅行。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮，屏東東海岸鵝鑾鼻與佳樂水之間",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線（屏鵝公路）→恆春→縣道200線→出火 →縣道200甲線→港口→風吹沙2.大眾運輸：高雄 → 墾丁快線 →客運（國光.屏東.高雄.中南）→恆春→ 墾丁列車→風吹沙",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19003.jpg"
        },
        "Position": {
            "PositionLat": 21.971717834472656,
            "PositionLon": 120.71631622314453,
            "GeoHash": "wevufzyfw"
        },
        "Class1": "國家公園類",
        "ParkingPosition": {},
        "Keyword": "墾丁,國家公園,墾丁遊客中心",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000191",
        "Name": "關山夕照",
        "DescriptionDetail": "關山別名「高山巖」，位於恆春半島西南方，由隆起的珊瑚礁石所組成，海拔約152公尺，由於地勢居高臨下，東可遠望龍鑾潭，西可俯瞰濱海紅柴坑，南可掃視白沙灣優美海岸，北可眺見大平頂臺地，所處位置的確得天獨厚，將四周美景盡覽眼底，尤其晚霞夕照，更使關山坐擁南臺八景的美名。 每個清清朗朗的向晚時分，在關山，必有引人歎美的一幕。原本高掛天際的紅日，此時不再光燦逼人，而是透著溫暖人心的光度，從最遠方的海平面灑落長片紅霞，隨著粼粼波光向岸邊隱隱閃動，眼前這番景象容易讓心沉靜下來，雖然「夕陽無限好，只是近黃昏」，但能夠與美麗時刻短暫交會，即使短暫卻留下深刻感動。景色如詩、詩中如畫，親臨關山才知夕陽優美果然名不虛傳。 來到關山，除了欣賞風光旖旎的日落美景，也可順帶一遊坐落山頂的福德宮，這座廟宇依山勢而建，相傳已有兩百多年的歷史，鄰旁有一座專供休憩的涼亭，這裡可是絕佳的賞景據點。在寺廟前方，有一個天然石洞，被美名為「智慧洞」，因為岩穴入口是一處幾近垂直的地險，未曾聽聞有人入內探險，所以此地不宜駐足久留。 若順著福德宮西側的羊腸小徑向前邁進，則會遇見一塊鋪滿茂盛綠草的「飛來石」，擁有這個稱號是因為前人不知這塊石頭從何處而來的緣故，再加上其外型像極了吉祥長壽的的烏龜，因此又被稱為「福靈龜」，也是另一個不可錯過的天然奇景。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏153線縣道→萬里桐→紅柴坑→關山2.大眾運輸：高雄→墾丁快線 → 客運（國光.屏東.高雄.中南）→恆春→墾丁列車(往高山巖) →關山",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19103.jpg"
        },
        "Position": {
            "PositionLat": 21.964933395385742,
            "PositionLon": 120.71952056884766,
            "GeoHash": "wevugn970"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於景點前方，約可停放小型車50輛、大型車10輛。",
        "ParkingPosition": {},
        "Keyword": "墾丁,關山,日落",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000192",
        "Name": "根源自然生態休閒農場",
        "DescriptionDetail": "「貴地有人來。」這是豎立在根源自然生態休閒農場內的迎賓牌，貴地當然非指地價，而是一處以自然農法用心維護的珍貴土地。根源農場主人希望來到這裡的每一位遊客，都能盡情享受自然十足的農場生活，像是嗅聞自然無害的有機泥土、品嚐自然香甜的碩大果實、看看自然活潑的健康動物、欣賞自然伸展的繁茂植物，也順帶對有機農業有進一步的認識，以提醒我們更珍惜賴以生存的土地。    推廣有機農業緣自農場主人對恆春半島土地的嚮往及愛，最初以樹皮作為施肥原料，對於土壤與作物都給予最健康的灌溉，走在根源自然生態休閒農場的每一個角落，不需要刻意感受，就能體會人類與自然界和諧共處的可貴，並且自省人類本身對於環境的需求與依賴絕對勝於自私的破壞，參觀農場除了獲得休閒享受，也像上了一堂自然生態課。    農場的整體環境除了以自然風土為主體，還賦有古色古香的況味。走進農場，木質桌椅、荷葉池塘、牛拉車、石磨臺、紅磚房舍等映入眼簾，無一不是古樸典雅的場景；農地上成群的鴨鵝，看見遊客來了，不停地呱呱叫著，顯得相當開心的迎接遊客，像是會幫主人分勞似的，最厲害的是，牠們還會忙碌的穿梭農園間，好比是幫忙主人看前顧後的小幫手。來到根源自然生態休閒農場，觸目所及盡是自然鑲成的畫面。",
        "Phone": "886-8-8897858",
        "Address": "屏東縣946恆春鎮省北路2段568號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：國道三號→下南洲交流道→左轉臺一線到楓港→接臺26線至恆春鎮→於臺26線19.1公里處，即可抵達「墾丁根源自然生態休閒農場」。國道一號終點→左轉接臺17線往墾丁方向，經小港機場、林園、東港、林邊、佳冬、水底寮→接臺一線→接臺26線至恆春鎮→於臺26線19.1公里處，即可抵達「墾丁根源自然生態休閒農場」。",
        "OpenTime": "每日08:00～20:00，淡季不定時休園",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19203.jpg"
        },
        "Position": {
            "PositionLat": 22.05150032043457,
            "PositionLon": 120.72416687011719,
            "GeoHash": "wevv7nkek"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "停車場位於農場內，約可停放10輛小型車。",
        "ParkingPosition": {},
        "Keyword": "墾丁,生態農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000193",
        "Name": "出火特別景觀區",
        "DescriptionDetail": "恆春半島有一處地方，周圍寸草未生，只覆滿泥黃色沙土，不過卻竄出一撮撮橘紅色火苗，隨著風來，忽而熾旺、忽而吹滅，不然左擺擺、右飄飄，像是進行一場火舞表演；白天時，這些小小火苗是爭不過太陽光亮的，所以顯不出特別之處，但在夜幕落下時，就是它們豋場的時刻了。這就是「出火」，看起來非常有意思的景觀。出火位在恆春城外大約五公里處，地質屬於墾丁泥岩層，泥岩層的天然裂縫多，導致地底的天然氣便循著縫隙處冒出地面，點火之後即形成許多火苗，有趣的是，因為天然氣是哪裡有縫就往哪裡冒，所以這些火苗會像長了腳一般四處游移；而早期的出火地點並不位於現址，是由於中油公司要探勘油氣，在進行鑿井後才移往現今地點。春天與冬天是恆春半島的乾季，下雨情況少，使泥岩層的縫隙不容易被阻塞，因此出火現象會比較旺盛，相反的，夏、秋正處雨季，沙土因雨造成泥濘而堵住岩層縫，使這些火苗失去許多施展火光的機會，所以出火現象就變得稀稀落落的。不過這畢竟是屏東很特殊的景觀，於是在民國85年特別規劃為「出火特別景觀區」，園區內設有解說牌、人行步道及停車場等設施。夜晚的出火景觀區，常常有許多遊客慕名而來，雖然彼此並不認識，但大家圍聚在火苗堆前，或坐或站或聊天，卻產生一個溫暖的畫面，也或許是四周一片漆黑的關係吧，此時的光亮，恰好成為溫暖人心的力量。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣946恆春鎮",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車:屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→縣道200線→出火 2.大眾運輸：高雄→ 墾丁快線→ 客運（國光.屏東.高雄.中南）→恆春→墾丁列車(恆春-佳樂水)→ 墾丁街車綠線 (僅於例假日及寒暑假行駛) →出火",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19303.jpg"
        },
        "Position": {
            "PositionLat": 22.007116317749023,
            "PositionLon": 120.75676727294922,
            "GeoHash": "wevv5yk2s"
        },
        "Class1": "國家公園類",
        "ParkingInfo": "停車場位於景點入口處，約可停放20輛小型車。",
        "ParkingPosition": {},
        "Keyword": "墾丁,天然氣,自然景觀",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000194",
        "Name": "恆春古城",
        "DescriptionDetail": "被列為國家二級古蹟的恆春古城，是臺灣保留最完整的城門古蹟，抵禦外敵是當初興建古城的原因，由清朝大臣沈葆禎奏准築城，由熟稔勘輿的劉璈選定城址，於西元1875年（清光緒元年）起建，歷經五年時間竣工，至今已有130餘年歷史。恆春古城城牆總長約3,208公尺，厚度約6.6公尺，共建有東、南、西、北四座城門，每座城門的制高端皆設砲臺，另外還興築城樓、城臺與城垛，城牆現今還有部份被保留下來，僅有四座城門外觀尚屬完整。雖然恆春城樓已不復當年古麗，今日重登城門，思古之情仍將油然而生。古城東門位在恆春前往滿州的要道上，城門上築有牌樓，可見砲臺與砲孔古物，在做古蹟修復時，則依古城原貌新建城牆，從東門能夠推想當初四座城門由城牆圍繞的概貌。只剩下門洞和雉堞的西門位在熱鬧的中山路上，由於四周房子櫛比鱗次，使西門看起來顯得矮小；其實，過去西門一帶就是商業區，西門正處於交通繁忙的路線上，不論當地居民或外地來客都必須穿越城門而過，時至今日，這裡人口密集、商業興盛的情形更甚以往，使得今日西門周邊的巷道更顯得狹小擁擠。南門還保有拱形城門、磚砌城牆及飛簷式的牌樓，是四座城門中保存最為完整的，但是經過多次整建的南門，也是最不接近原貌的城門；從墾丁方向進入恆春鎮一定會經過南門，是最容易被看到的城門，現在已經成為恆春鎮圓環的中心點。北門昔日為恆春縣城的正門，位於重要的交通通道上，由城門右側的斜坡道可以登上城門，是唯一開放遊客登牆參觀的城門。北門至今還保留著清光緒2年所立、恆春古城唯一的碑石，原來建有單簷歇山式附軒亭的城樓，則已不復見。為了重新打造恆春古城的歷史人文風味，成為帶動觀光人潮的藝文小鎮，屏東縣政府遂推動「恆春古城再生計畫」，將恆春既有人文內涵及自然資源整合起來，植入民謠之森、恆春故事館、漂浮城牆等特色景點，並規劃瑯嶠大道與公署空間、影視旅遊街巷風情、猴洞山自然表演場域、環城遊憩路線等四大旅遊主題，創造旅遊話題性、舒適性、故事性及特色性，讓遊客自然而然愛上這個百年老鎮。",
        "Phone": "886-8-8898112",
        "Address": "屏東縣946恆春鎮南門路",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→恆春古城2.大眾運輸：高雄 →墾丁快線→客運（國光.屏東.高雄.中南）→恆春→恆春古城",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19403.jpg"
        },
        "Position": {
            "PositionLat": 22.003982543945312,
            "PositionLon": 120.74998474121094,
            "GeoHash": "wevv5txqq"
        },
        "Class1": "古蹟類",
        "ParkingPosition": {},
        "Keyword": "恆春,思想起,城門",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000195",
        "Name": "恆春老街",
        "DescriptionDetail": "由中山路及福德路交會形成的恆春老街，從恆春建城至今，已有上百年歷史，老街內的建築與商家也大多存在半世紀以上，老街久，老店多，若只是走馬看花、虛晃一趟，恐怕會有入寶街空手而回的遺憾。從踏入老街開始，除了深入每家老店仔細看慢慢瞧之外，並且別忘了抬頭端詳這裡的老建築。雖然為了營造現代商圈的氛圍，許多一樓店面多被重新裝潢過，一時間或許很難感受懷古風情何在，不過只要將視線投放二樓以上，建築風景就有所轉變，古典窗花、傳統洗石磚瓦、舊閩南式建築、仿巴洛克式建築，中西合併的建築風格才真正令人驚豔。老店的特色在於年代夠久，也在於風味夠舊。譬如，百年中藥房有座300年歷史的中藥櫃，以古早銅錢作為扣環設計，現今已十分罕見，在歲月的洗禮下，櫃面早就黑中帶亮，是仿也仿不來的風味；六○年代的百貨行，商品不像現代百貨公司一樣清楚陳列，而是密密麻麻的羅列眼前，買東西就像玩尋寶遊戲，是特意找也難找到的風味。舊式風味就是老店歷久彌新的秘訣。覓食是逛街的主要企圖，若是吃膩了日式、義式、美式飲食，就來嚐嚐這裡的古早味小吃，鹹粿、紅圓仔、綠豆蒜、大麵、鴨肉冬粉，只要吃過一定讚不絕口，熱的冷的甜的鹹的，不用找就能輕易買得到，一一細數恆春老街上的美味小吃可不簡單，只有親自逛一趟，才能體會這裡簡直是傳統美食的天堂。為了將恆春古城打造成更具人文特色的小鎮，以恆春老街為起點，整合歷史街景的資源，除了在重要路段加強人行鋪面、照明設備與導覽設施，並廣植綠色植栽，以提供友善的空間讓遊客舒適自在的遊逛。",
        "Phone": "886-8-8898112",
        "Address": "屏東縣946恆春鎮中山路及福德路交會路段",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→恆春老街2.大眾運輸：高雄 →墾丁快線 → 客運（國光.屏東.高雄.中南）→恆春",
        "OpenTime": "全日開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19503.jpg"
        },
        "Position": {
            "PositionLat": 22.00374984741211,
            "PositionLon": 120.74424743652344,
            "GeoHash": "wevv5tem0"
        },
        "Class1": "小吃/特產類",
        "ParkingPosition": {},
        "Keyword": "恆春,小吃,古蹟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000196",
        "Name": "阿嘉的家",
        "DescriptionDetail": "在電影《海角七號》裡，男主角阿嘉的家是出現頻率很高的場景，這裡不但是日常生活起居的地方，二樓房間更是阿嘉在無聊的送信工作之餘，練彈吉他、寫詞譜曲以及思考人生方向的場所。阿嘉的家就位在恆春古城內一條不起眼的巷弄裡，因為《海角七號》的賣座，意外帶動觀光人潮前來探訪。來到阿嘉的家門口，站在馬路上端詳這間房子的外觀，發現房子沒有想像中大，看到一樓的門窗，腦海瞬間浮起電影中，友子參加喜宴後，因為喝得酩酊大醉而跑到阿嘉的家門口大聲吵鬧，甚至把一樓門窗打破，最後被阿嘉帶上二樓房間的畫面。如今的門窗玻璃已經修補完全，但屋內的陳設卻依然完整保留著。推開白色窗門，阿嘉家的客廳即收進眼簾，客廳空間雖然不大，卻毫無壓迫感，牆壁上有很多《海角七號》演員的親筆簽名及合影照片，桌上擺了一只腳型石膏，還寫著「南門醫院監製」字樣；窗邊擺了一把被阿嘉摔壞的吉他，隔壁的衣架上吊掛阿嘉所穿的郵局制服，再旁邊就是通往二樓房間的木梯，繼續往上走吧！木梯很窄很陡，行走的時候要非常小心，一來到門口，所有熟悉的印象都回來了，所有物品的擺設幾乎跟電影中一模一樣，阿嘉的睡床跟床單，阿嘉最愛的吉他，床邊的木桌上擺著阿嘉寫歌的筆記本、收信人為小島友子的書信包裹等，置身在這裡，彷彿自己也是電影的一角，如幻似真的感覺好奇妙。要特別一提，屋主的女兒是二樓房間的樓主，她會親切細心的引導遊客參觀，如有拍照需要，可以請她幫忙喔，聽說她拍照的技術可是一流的好。",
        "Phone": "886-8-8892585",
        "Address": "屏東縣946恆春鎮光明路90號",
        "ZipCode": "946",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線→臺26線→恆春→阿嘉的厝",
        "OpenTime": "每日09:00-18:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19603.jpg"
        },
        "Position": {
            "PositionLat": 22.00233268737793,
            "PositionLon": 120.7432861328125,
            "GeoHash": "wevv5t6sf"
        },
        "Class1": "觀光工廠類",
        "ParkingPosition": {},
        "Keyword": "海角七號,恆春",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000197",
        "Name": "恆春民謠館",
        "DescriptionDetail": "恆春民謠是從庶民之間開始流傳的音樂，是一種以聲音刻劃生活經驗、歷史背景及地方色彩的豐富文化，為了使這項無形的文化資產不致凋零失傳，屏東縣政府於民國98年將恆春醫院旁的舊有宿舍闢為恆春民謠館，展出《思想起》、《四季春》、《守牛調》、《平埔調》、《五孔小調》、《楓港小調》、《牛母伴》這七種曲調的曲譜及樂器，盼為恆春民謠留下發展的根基。        恆春民謠起源於不經意的偶然。本來是一群前來恆春開墾的外地人，因為思念家鄉的親人，不禁隨口哼唱的一些歌曲，這些歌曲可能是在家鄉時所聽到的片段曲調，或者是自己隨意編出來的譜，由於旋律好聽，並且朗朗上口易於背誦，便漸漸流傳開來，包括恆春、滿州、楓港、車城等地皆能耳聞這些歌曲，因為深具地方性特質，後被稱為「恆春民謠」。        從音樂研究的角度來看，通常會依照曲調特質、產生原因及分佈區域來做分類，而恆春民謠館所展示的七首曲調，即是恆春地區的傳統民謠，其中，守牛調雖然只在滿洲流行，但由於清領時期及日據時代的滿州都隸屬於恆春，所以就將守牛調納入恆春民謠中，光復之後，因為恆春與滿州分為兩個行政區，就改稱為滿州民謠。相信來到恆春民謠館，等於對早期恆春的歷史文化與常民生活做一趟完整的巡禮。        而提起恆春民謠，最具代表性的曲調莫過於〈思想起〉，最知名的歌手就是陳達。陳達的嗓音低沉並富情感，深深唱出異地遊子的思鄉之情，雖然貧苦一生，卻未減對歌唱的熱愛，因他之故，也興起了恆春地區的民歌風潮；在陳達過世後，特別將他的故居闢為紀念館，如實呈現生前的簡樸環境，同時介紹其生平及對恆春民謠的貢獻。",
        "Phone": "886-8-8880293",
        "Address": "屏東縣946恆春鎮恆南路168號",
        "ZipCode": "946",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→恆春民謠館2.大眾運輸：高雄→ 墾丁快線→  客運（國光.屏東.高雄.中南）→恆春→恆春民謠館",
        "OpenTime": "週二至週日09:00～17:00，週一及國定假日公休",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19703.jpg"
        },
        "Position": {
            "PositionLat": 21.99839973449707,
            "PositionLon": 120.74441528320312,
            "GeoHash": "wevv5semu"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "思想起,恆春民謠",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000198",
        "Name": "恆春生態休閒農場",
        "DescriptionDetail": "位於赤牛嶺上的恆春生態休閒農場，是一座有機生態型農場，海拔百來公尺，總佔地約48公頃，早期以保育牛羊生態為主的經營模式，爾後逐步發展成結合休閒觀光、住宿遊憩與生態護育的複合式農場，是體驗農村生活的絕好去處。    恆春生態休閒農場雖然坐擁恆春半島綺麗景色，但場區本身所規劃的景點即特色恆多。若要欣賞山下美景，這裡設有一座抱日亭，想像與日環抱，詩情畫意的美感頓時在腦海萌生；若要欣賞奇石，不必遠繞恆春半島海崖，這裡的奇岩怪石區足夠端想一下午；若要欣賞柔水之美，這裡設有一處停雲潭，連雲朵都慕名而來，景色之幽靜可想而知。    除此之外，農場裡的步道四通八達，可分別前往多個生態專區，想聽聽唧唧蟬聲，走往蟬道吧；想聽聽吱吱鳥鳴，走往賞鳥小徑吧；想看看翩飛蝶影，走往蝴蝶養護區吧；想看看大樹立姿，走往臺灣本土樹種區或恆春半島特有的熱帶海岸林樹種區吧；想在夜間與螢火蟲來個浪漫相遇，就走往螢火蟲復育區，感受滿滿的溫暖光亮吧。    恆春生態休閒農場始終堅持生態自然化、生產有機化、生活藝術化的經營理念，是一處與自然完全相融的地方，置身此處，無論是在晨曦時分諦聽自然音籟、夕陽時刻欣賞美麗晚霞、夜幕降臨感受沉靜夜空，都能獲得最深刻的感動。",
        "Phone": "886-8-8892633",
        "Address": "屏東縣946恆春鎮山腳路28-5號",
        "ZipCode": "946",
        "TravelInfo": "由恆春市中心往滿州方向（屏200線道），越東門城，過東門橋即右轉，沿山腳路（屏159縣道）南下約1公里即可抵達赤牛嶺山腳之鎮天門牌樓，左轉循產業道路而上，即抵達鎮南宮前的恆春生態農場。",
        "OpenTime": "每日09:00～22:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19803.jpg"
        },
        "Position": {
            "PositionLat": 21.992767333984375,
            "PositionLon": 120.75981903076172,
            "GeoHash": "wevv5gwt5"
        },
        "Class1": "休閒農業類",
        "ParkingInfo": "停車場位於農場內",
        "ParkingPosition": {},
        "TicketInfo": "09:00-17:00(日間票)200元/人、18:00-22:00(夜間票)150元/人",
        "Keyword": "恆春,生態農場",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000199",
        "Name": "內文部落",
        "DescriptionDetail": "內文部落位於楓港溪上游左岸，楓港溪與里仁溪分水嶺西方約1公里的地方，分為內文一巷、內文二巷、及內海三個部落。內文部落過去由四個聚落組合而成，原居住在枋山溪支流內文溪左右岸，是一個歷史悠久、勢力龐大的部落，具有相當重要的地位。不過光復之後，因原址不利農業，民國37年間村民公議遷村事宜，自37年4月至39年10月間，分批移住。除大部分移至現址外，部分族人遷往現在楓林、內獅、獅子、牡丹、南世等村，兩大頭目家族也分別遷至牡丹鄉東源村及獅子村中心崙部落。內文部落位於深山中，仰賴南迴公路對外聯絡，交通不便，青壯年大多外出謀生，部落裡僅剩老人與小孩。受氣候影響，本村附近有濕地、沼澤與雨林等熱帶才有的地形，是為一大特色。",
        "Phone": "886-8-8830463",
        "Address": "屏東縣943獅子鄉內文村",
        "ZipCode": "943",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→牡丹水庫→內文部落",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-19903.jpg"
        },
        "Position": {
            "PositionLat": 22.22010040283203,
            "PositionLon": 120.84990692138672,
            "GeoHash": "wevyqj01q"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "內文村,筆筒樹",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000201",
        "Name": "東源森林遊樂區",
        "DescriptionDetail": "東源森林遊樂區，是被蒼翠茂林群圍住的幽靜山谷，園區內的森林步道就像東源導遊，總可以帶領遊客走向每一處值得停留的景物，美景如畫的東源湖、清新高潔的野薑花花海、沉靜優雅的桃花心木森林、原味十足的石頭小屋，都是讓人流連忘返、一再回首的理由。東源的綠意是滿滿的，滿滿的草海，滿滿的山樹，滿滿的桃花心木森林，佇立高高低低的桃花心木群中，多看綠色的確會讓心情自然放鬆，呼吸之間都是自在的空氣，所以即使沒有對話，也能感受樹群的心情，因為自在的情緒是會感染的，看似沉靜優雅的桃花心木原來一直不受拘束的留在這裡。花味好香，是野薑花的濃郁香味，不必尋著味道就能看見它，因為這些野薑花遍開滿滿山谷間，白色花瓣真的很脫俗，尤其生長在這處幽雅清靜的地方，好像是理所當然的事；野牡丹也是，紫色的、紅色的、白色的、桃紅色的亂開一片，或說是熱鬧的開成一片，真是一群會靜中起鬧的花兒們。東源湖有一個惹人哀愁的別名，就叫「哭泣湖」，但其實它與淒美傳說完全沾不上邊，這是排灣族的母語諧音，原是水流匯集的意思。哭泣湖是一個靜謐宜人的湖面，綠色荷葉浮於湖面，紫色荷花出水燦開，偶有水鳥來此悠游，石頭小屋臥於湖畔，不必運用想像，眼前一切就是一個美麗世界。哭泣湖附近有一處很特別的水上草原，特別的原因之一，是因為它曾被詛咒的傳說，排灣族將此地視為禁地，若要進入必須舉行儀式或由部落長老帶領才行，當然這已經是一段過去的傳說；特別的原因之二，因為草原過去是一片沼澤地，被棄耕之後雜草繁生，所以草面不像石頭路面這麼踏實，有機會可以來體驗一下喔！",
        "Phone": "886-8-8831001",
        "Address": "屏東縣945牡丹鄉東源村東源湖",
        "ZipCode": "945",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→牡丹水庫→東源森林遊樂區",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20103.jpg"
        },
        "Position": {
            "PositionLat": 22.20513343811035,
            "PositionLon": 120.85691833496094,
            "GeoHash": "wevyq4m66"
        },
        "Class1": "國家風景區類",
        "Class2": "遊憩類",
        "ParkingInfo": "停車場位於園區入口處，約可停放大型車2輛、小型車18輛。",
        "ParkingPosition": {},
        "Keyword": "東源湖,哭泣湖,牡丹鄉森林遊樂區,野薑花田",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000202",
        "Name": "哭泣湖畔自然生態園區",
        "DescriptionDetail": "屏東縣牡丹鄉的東源部落，以豐富的濕地生態著稱，部落裡的水上草原與東源湖，更被登錄為國家重要的濕地，而由部落的董實牧師夫婦經營的「哭泣湖畔自然生態園區」，便位於這個得天獨厚的生態教室。風趣的董牧師也常化身為解說員，用自己的生活經驗與對生態的研究，帶領遊客一探東源湖豐富的生態，分享與大自然共存的道理。園區內亦設有民宿，提供住宿服務與風味餐，讓來到這裡旅遊的遊客，不僅可滿足對生態的好奇，更能品嘗道地的原住民餐點。",
        "Phone": "886-8-8830463",
        "Address": "屏東縣945牡丹鄉東源村東源路1-20號",
        "ZipCode": "945",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→牡丹水庫→東源→哭泣湖畔自然生態園區",
        "OpenTime": "例假日10:00～17:00，非假日須預約",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20201.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20202.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20203.jpg"
        },
        "Position": {
            "PositionLat": 22.2054500579834,
            "PositionLon": 120.85742950439453,
            "GeoHash": "wevyq4msn"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "ParkingInfo": "停車場位於園區旁，約可停放小型車15輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票：50元/人。",
        "Keyword": "哭泣湖,石頭屋,牡丹濕地,生態,野薑花田",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000203",
        "Name": "牡丹公園",
        "DescriptionDetail": "座落於牡丹鄉牡丹村的牡丹公園，是踏青散心的好地方，也是牡丹池山的登山步道入口。小而巧的牡丹公園在牡丹村旁的平坦林地上，每至夏日午後，可由此處觀賞由牡丹池山緩緩而降的裊裊雲霧。高雅的小亭與精緻的階梯，搭配著此地曾枯黃的山林景觀，鳥語蟲鳴徐徐微風，在此歇歇腳，頗有偷得浮生半日遊之閒情。緩步登上牡丹池山，山頂視野遼闊，東側太平洋、北面的東源部落及山腳的下牡丹村，均能清楚映入眼簾，將牡丹溪谷的山光水色盡收眼底，美的讓人忘卻了登高爬梯的疲憊。從登山口至牡丹池山三角點步道全長約3.7公里，路徑起伏小，路況良好，沿途經過相思樹造林地及原生闊葉樹林。穿梭在山林間，動植物資源豐富的牡丹池山，儼然是一座最佳的戶外生態教室。",
        "Phone": "886-8-8831001",
        "Address": "屏東縣945牡丹鄉",
        "ZipCode": "945",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→牡丹水庫→東源→牡丹公園",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20303.jpg"
        },
        "Position": {
            "PositionLat": 22.17471694946289,
            "PositionLon": 120.83798217773438,
            "GeoHash": "wevyjsz91"
        },
        "Class1": "遊憩類",
        "Class2": "生態類",
        "ParkingPosition": {},
        "Keyword": "牡丹鄉,牡丹池山",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000204",
        "Name": "佳德谷原住民植物生活教育園區",
        "DescriptionDetail": "「佳德谷」排灣語稱「gidaku」，是「位於部落下方」之意，舊時隸屬於牡丹社，也是各部落族人聚集、交換意見的地方。有鑑於數百年來祖先累積的生態與植物應用的知識，在時間變遷下逐漸流失，且因為部落人口大量外流，造成傳統語言與部落歷史文化出現斷層，因此，部落族人決定成立協會經營「佳德谷原住民植物生活教育園區」，作為文化傳承、旅遊發展的基地，除了提供排灣族風味餐，更種植通過有機認證的香草，作為各種香草產品，並且展售部落工藝品，發揚原住民的工藝美學。",
        "Phone": "886-8-8831399",
        "Address": "屏東縣945牡丹鄉石門村中間路66號",
        "ZipCode": "945",
        "TravelInfo": "自行開車 ：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→四重溪溫泉→石門古戰場→牡丹水庫→佳德谷原住民植物生活教育園區",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20403.jpg"
        },
        "Position": {
            "PositionLat": 22.14423370361328,
            "PositionLon": 120.80728149414062,
            "GeoHash": "wevvvp1pt"
        },
        "Class1": "休閒農業類",
        "Class2": "生態類",
        "WebsiteUrl": "http://www.wretch.cc/blog/mudan188",
        "ParkingInfo": "停車場位於園區入口旁，約可停放小型車10輛。",
        "ParkingPosition": {},
        "Remarks": "團體須先預約",
        "Keyword": "有機香草,排灣族,佳德谷",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000205",
        "Name": "牡丹水庫",
        "DescriptionDetail": "於民國84年正式完工啟用的牡丹水庫位於屏東縣牡丹鄉境內，起建任務是為了解決恆春地區的民生及農業用水需求，因此選擇在四重溪河谷築壩蓄水，主要匯集汝仍溪及牡丹溪兩支流的水源，集水面積約為69平方公里，總蓄水量高達3,000萬立方公尺，是屏東地區最大的水庫，也是臺灣最南端的水庫。牡丹水庫每日供水量為10萬噸，常年供水量是3,700萬噸，目前主要供應枋山、車城、恆春、枋寮、滿州、牡丹等六鄉鎮的一般用水，以及墾丁國家公園一帶至民國110年的公共用水。除了一般用水需求，牡丹水庫還因為景致宜人，也逐漸發展為牡丹鄉的觀光景點之一。在抵達牡丹水庫前，會先經過牡丹大橋，紅色半圓形拱門是這座橋最醒目的造型，更特別的是兩側橋身還雕鑿許多原住民圖騰，看起來真像是在列隊迎賓；進入牡丹水庫後，車道左側有一座小型的「啟用紀念碑公園」，靜立圍欄邊，底下是水庫渠道，在乾雨季節，很像一條涓涓細流，左手邊就是那座剛剛打過招呼的紅色跨橋，往公園裡邊走去，綠樹越種越多，越走越有置身小型森林的感受。由於牡丹水庫建於四周盡是連綿層巒及綠色林樹圍繞的四重溪河谷上，想一覽這裡的湖光山色，就要順著登山步道直往壩頂，沿途看見大壩、洩洪道、出水口等雄偉建築，不難想像洩洪時，那如千軍萬馬般的奔流氣勢；登上水庫頂端，壩頂上有一窪澄澈如鏡的集水區，不時讓陽光照耀的波光閃閃，彷彿被山巒圈住的綠寶石，再搭襯藍天與青山，牡丹水庫的景色是絕對不會令人失望的。",
        "Phone": "886-8-5753251",
        "Address": "屏東縣945牡丹鄉茄芝路3-15號",
        "ZipCode": "945",
        "TravelInfo": "自行開車 ：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→四重溪溫泉→石門古戰場→牡丹水庫",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20503.jpg"
        },
        "Position": {
            "PositionLat": 22.128250122070312,
            "PositionLon": 120.78455352783203,
            "GeoHash": "wevvus2dk"
        },
        "Class1": "國家風景區類",
        "ParkingPosition": {},
        "Keyword": "牡丹鄉,水庫",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000206",
        "Name": "旭海溫泉",
        "DescriptionDetail": "旭海溫泉位在牡丹鄉旭海村，水源為自然湧出的地下水，泉質為無色無味的碳酸泉，泉溫45℃左右，酸鹼值大約是7.4，屬於弱鹼性的泉水，隔間採公共浴室的形式，分為男、女浴間，這是臺灣少見的公共澡堂溫泉。泡溫泉雖然對身體健康有益，不過泡澡時間還是不宜過久，大致以15分鐘為限，若遊客是經由長途跋涉而來，最好稍事休息再入浴，不然容易引發不舒服的現象。旭海溫泉的泉質良好，要是能夠搭配正確的洗浴方式，就能收到通體鬆放的成效。在進入浴池之前，先以溫泉水慢慢從腳部淋浴到頭部，讓身體習慣泉水的溫度，也等於是入浴前的暖身；接著進入溫泉池，一開始也是先浸泡腳部，幾分鐘過後，再整身坐入池中，不過池水高度最好不要超過心臟部位，泉水的溫度漸漸帶起身體的血液循環，使全身開始暖和起來，也就提升了保健效益。泡完一個舒服的溫泉澡後，就到附近走走吧！這裡有一處彷彿遺世獨立的旭海部落，部落居民以排灣族人為主，有著濃厚的原住民風情，人文特色豐富。由於旭海部落依山面海，不僅能夠欣賞層疊山巒之美，還能遠眺浩闊的太平洋海面，自然美景令人無從挑剔。再往海岸走去，會來到寧靜的旭海漁港，港灣內停泊的不是造型新穎的大漁船，而是越來越少見的舢舨船，走近堤防邊，可以看見海堤牆面彩繪各種捕漁情景，圖面可愛深具童趣。離旭海漁港不遠處，有一個海灣曲線美如月牙的牡丹灣，這裡沒有太多人工開鑿的痕跡，還維持著原始樸質的風貌，海岸上遍滿許多美麗的貝殼與鵝卵石，在湛藍海水的潤澤下，與金色陽光、碧藍天空連成一幅動人景色。",
        "Phone": "886-8-8831001",
        "Address": "屏東縣945牡丹鄉旭海村",
        "ZipCode": "945",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→牡丹水庫→旭海溫泉",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20603.jpg"
        },
        "Position": {
            "PositionLat": 22.189916610717773,
            "PositionLon": 120.87781524658203,
            "GeoHash": "wevynxs99"
        },
        "Class1": "溫泉類",
        "ParkingPosition": {},
        "TicketInfo": "全票：30元/人。",
        "Keyword": "墾丁景點,大草原,旭海,溫泉",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000207",
        "Name": "旭海草原",
        "DescriptionDetail": "旭海草原又名中正大草原，地屬屏東縣牡丹鄉旭海村，位於旭海溪出海口北側的牡丹鼻山平緩坡地，緊鄰太平洋岸的牡丹灣，總面積約80公頃 ，至今仍是一處保持原始風貌的自然景觀區。景觀區內規劃了三條賞景步道，分別為草原步道、牡丹鼻山步道及生態步道，每一條步道所呈現的景觀層次皆不相同。 草原步道總長大約900公尺 ，行走難度不高，屬於休閒級程度。隨著步道一路蜿蜒而上，沿途所見都是蔓延成片的翠綠草嶺，偶爾來一陣溫柔和風，隨即聽到風吹草動的沙沙響聲，聲音是那樣地規律、那樣地平靜、那樣地和緩人心，草色青青，心情也輕輕，會在這裡觀海、觀日出都是自然不過的停留。 沿途有恆春楊梅、錦蘭、桃金孃、白臼等矮灌木叢夾道的牡丹鼻山步道，總長約400公尺 ，以一般腳程計算，走完全程大約只須10分鐘，需要征服的僅是稍微陡峭的山勢，在越過了海拔232公尺的牡丹鼻山最高點之後，接下來的路程就輕鬆許多。生態步道長約1,500公尺，兩旁不乏許多嬌麗的海桐、野牡丹、恆春山桂花、港口木荷、臺灣樹蘭、細葉饅頭果等野生植物群，不時還有蝴蝶、昆蟲與爬蟲動物現蹤，路程雖然遠了些，不過步行其間卻是一點也不無聊。 在銜接草原步道與牡丹鼻山步道的三叉路口有一座觀海亭，想當然，這是一處絕佳的遠眺據點，前方就是煙波萬頃的太平洋，近岸則是美如月牙曲線的牡丹灣，灘面布滿渾圓如盤的鵝卵石塊，附近還有純樸的旭海漁港及神秘的矮黑人石板屋，「漁村、遺址、拍浪與奇石」，想想又是另一段美好旅程的去處。",
        "Phone": "886-8-8861321",
        "Address": "屏東縣945牡丹鄉旭海村",
        "ZipCode": "945",
        "TravelInfo": "1.自行開車屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→屏199號縣道→牡丹水庫→屏199甲號道 →旭海村→旭海草原2.大眾運輸高雄 → 墾丁快線→客運（國光.屏東.高雄.中南）→恆春→墾丁列車 (往旭海) →旭海村→旭海大草原",
        "OpenTime": "每日08:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20703.jpg"
        },
        "Position": {
            "PositionLat": 22.203140258789062,
            "PositionLon": 120.8866195678711,
            "GeoHash": "wevyqcfyw"
        },
        "Class1": "國家風景區類",
        "ParkingInfo": "停車場位於景點入口處，約可停放大型車3輛、小型車30輛、機車50輛。",
        "ParkingPosition": {},
        "Keyword": "墾丁景點,大草原,旭海,溫泉",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000209",
        "Name": "滿州里德花海",
        "DescriptionDetail": "滿州鄉近幾年來積極推動觀光，在里德橋附近栽植了佔地 25 公頃 的花海，是全國最大的花海。一群愛鄉愛土愛滿州美景的鄉親們，齊心栽種面積廣大的波斯菊、百日草，來 到這裡花香隨風吹來，遙望遠山、牧草與藍天，望著盛開的花朵，彷佛來到世外 桃源，美不盛收的景色讓人心曠神怡。",
        "Phone": "886-8-8801105",
        "Address": "屏東縣947滿州鄉里德村里德橋附近",
        "ZipCode": "947",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→縣道200線→出火→滿州 →屏169線道→里德橋→滿州花海",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-20903.jpg"
        },
        "Position": {
            "PositionLat": 22.019800186157227,
            "PositionLon": 120.84123229980469,
            "GeoHash": "wevvmb9fs"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Class3": "生態類",
        "ParkingPosition": {},
        "Keyword": "里德橋,花海,滿州鄉",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000210",
        "Name": "滿州里德",
        "DescriptionDetail": "屏東縣滿州鄉為低緩的丘陵地形，屬於熱帶季風氣候，因此形成豐富的熱帶植物生態，每年的十月左右，里德村一帶便會出現一大群灰面鷲，使這裡逐漸發展為知名的賞鷹勝地。灰面鷲又名鵟鷹，主要繁殖地在西伯利亞東南部、中國東北部、朝鮮與日本等地，每年的秋冬時節，則會集體南遷到東南亞一帶躲避嚴冬，而滿州里德則是這些鷹群的過境地之一。滿州里德最佳賞鷹據點以里德橋、滿州橋、山頂橋最知名，每年的國慶日前後，成千上萬隻灰面鷲就會前來報到，因此也被暱稱為國慶鳥。說成千上萬幾乎一點也不誇張，這也是為什麼許多愛好賞鳥人士會群集而來的原因，當成群的灰面鷲在晴朗的天空盤旋時，此時的天色就像烏雲蔽日一般，不再是藍與白的搭配，而是黑黑灰灰的暗了下來，話說「數大便是美」，這也未免美的太過出奇。美的不只壯觀場面，還有飛翔「鷹姿」。一般來說，午後是賞鷹的最佳時段，鷹群在這段時間會集結群飛，精采美姿也就此呈現。包括利用氣流盤旋升空，到達一定高度旋即凌空滑行，或者在振翅前進一段時間後，突然來個低空逆風飛行，升空、俯衝、分散、聚結的畫面不斷上演，也每每令人發出讚嘆，偶爾還有一些鵟鷹會挨近人身迅速滑過，才是讓賞鳥人欣喜若狂的驚喜。灰面鷲過境，造就難得一見的觀光人潮，在保育觀念逐漸生根後，滿州鄉民也逐漸了解保護鳥類生態等於保護珍貴的觀光資源，曾特別組成「灰面鷲巡守隊」，以減少不肖人士的獵鷹行為，因為他們的努力，才讓許多人得以目睹到這幅飛鷹奇景。",
        "Phone": "886-8-8801105",
        "Address": "屏東縣947滿州鄉里德村",
        "ZipCode": "947",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→縣道200線→出火→滿州 →屏169線道→里德橋",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21001.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21002.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21003.jpg"
        },
        "Position": {
            "PositionLat": 22.01664924621582,
            "PositionLon": 120.84351348876953,
            "GeoHash": "wevvmb583"
        },
        "Class1": "觀光工廠類",
        "ParkingPosition": {},
        "Keyword": "滿州鄉,里德橋,賞鷹",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000211",
        "Name": "門馬羅山",
        "DescriptionDetail": "門馬羅山位在中央山脈最南端，屬於低海拔的丘陵地形，最高峰只有305公尺，地勢平坦起伏不多。關於門馬羅山的名稱，則是一個有趣的由來，因為這座山的小徑步道錯綜複雜，常常讓人迷失方向，所以當地人就戲稱此山為「摸無路山」，根據這個諧音，最後就把這座山定名為門馬羅山。由於門馬羅山的地勢低緩，沒有太多複雜山勢，所以適合規劃單車行程。騎乘在門馬羅山的山間小路，沿途盡是滿眼的綠，不同程度的綠，高高低低、層層相臨，即使只有單純的綠景，景色卻不單調；穿越這片寬闊的大草原時，遇不到遮蔽視線的茂密樹林，也嗅不出幽蔽的叢林氣氛，有的只是輕快適意的愉悅感，這裡的山景雖然原始卻讓人容易親近。離開比人還高的草叢區，轉眼就是心曠神怡的景致。連綿不絕的山巒看來真壯麗，有山群圍繞的小村莊多了一份寧靜氣息，左右相依的夫妻樹讓人感受天地有情，還有那條道盡滄桑的瓊麻古道，不禁使人想起恆春過去曾有的繁華。關於夫妻樹，背後有一段感動人的愛情故事。相傳當地曾有一對相當恩愛的情侶，因為得不到雙方父母的認同，始終無法結成連理，所以這對情侶便來到樹下，誓言海枯石爛此情不渝，這份真情最後感動上天，終於成為結髮夫妻。因此當地也盛傳，只要情侶在夫妻樹前立下海誓山盟，即能順利成婚。瓊麻是一種相當耐旱耐瘠的纖維植物，為製造麻繩的主要原料，由於恆春半島的氣候炎熱、土壤貧瘠，剛好符合瓊麻的生長條件，是被視為恆春三寶之一的重要經濟作物，曾為恆春一帶創造經濟繁榮的景象，不過隨著製繩技術的進步，瓊麻產業也逐漸面臨沒落的景況。真沒想到，走一趟門馬羅山，除了欣賞天然美景，還讓人憶起那一段曾經滄海難為水的歷史。",
        "Phone": "886-8-8801105",
        "Address": "屏東縣947滿州鄉",
        "ZipCode": "947",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→縣道200線→門馬羅山",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21103.jpg"
        },
        "Position": {
            "PositionLat": 21.99333381652832,
            "PositionLon": 120.8116683959961,
            "GeoHash": "wevvj5u27"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "滿州鄉,門馬羅山,吉普車",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000213",
        "Name": "港口情人橋",
        "DescriptionDetail": "對於與溪流比鄰而居的居民來說，「橋」是最重要的通勤設施，少了橋的通聯，進出去回之間往往曠日費時。現今的港口吊橋是多了觀光價值，不過想當初，港口村民要擁有一座聯外橋樑多麼不容易。在早期，偏遠地區的交通網絡不像現在這麼發達，住在當地的居民如果需要外出，必須徒步從沙灘一路遠繞過港口溪，若遇冬天乾雨季節，尚不需要涉水渡溪，若逢濕雨季節溪面暴漲，唯一的對外通路就會被阻斷了，不但通行不方便，還多了些許危險。為了解決對外交通的困境，滿州鄉公所便在該處興建一座通勤吊橋，直到佳鵝公路通車，另建一座雙向鋼筋水泥大橋後，吊橋才功成身退，到了民國83年，鄉公所以公共造產發展觀光，才又重新修建今日所見的港口吊橋。港口吊橋是該地最長的人行吊橋，遠遠就可以望見那紅白相間的橋身橫跨港口溪的身影，兩側溪岸也被樹群妝點的綠意盎然，「紅白綠，真美麗」，不由得這麼想。由於吊橋離出海口不遠，站上橋面就能眺見闊麗的洋灣，抬頭看天空，天是寬廣的，低頭看溪面，溪也是寬廣的，眼前所及的景象都是寬廣的，就算再多的壞心情應該早就轉眼無蹤。港口溪一帶除了景色宜人，還具有休憩娛樂功能，看看溪面上飄著舟葉片片就可得知。舟葉不是別的，其實是划行中的獨木舟，每一艘船散落溪面不同角落，各有各的前進方向，無形中把港口溪的景象襯托的更為生動。",
        "Phone": "886-8-8801105",
        "Address": "屏東縣947滿州鄉港口村",
        "ZipCode": "947",
        "TravelInfo": "自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線→恆春→縣道200線→出火→滿州港口吊橋",
        "OpenTime": "每日07:30～18:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21301.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21302.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21303.jpg"
        },
        "Position": {
            "PositionLat": 21.98933219909668,
            "PositionLon": 120.84213256835938,
            "GeoHash": "wevvjg491"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "停車場位於景點旁，約可停放小型車30輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票：10元/人。",
        "Keyword": "滿州鄉景點,佳樂水,港口吊橋",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000214",
        "Name": "佳樂水風景區",
        "DescriptionDetail": "佳樂水原名佳洛水，因為蔣經國先生在民國64年到此視察時，希望此地安和樂利，因此更名為佳樂水。佳樂水風景區位在鵝鑾鼻北方港口灣附近，地理位置背山面海，地質屬於層狀砂岩，此地並且是珊瑚礁岩海岸跟砂岩海岸的分際點，由此開始向北延伸，為砂岩海岸地形，有別於恆春半島南側地區的珊瑚礁海岸地形。這裡的岩層由於長期受到強風及海流的侵蝕，因此雕琢出姿態萬千的奇岩怪石，像是常見的石珠、壺穴、蜂巢石、棋盤石、海蝕平石等地理景觀，還有許多栩栩如生、容易引發想像的兔石、蛙石、海龜石、棋盤石、蜂窩石等造型岩，更增添豐富多奇的美名。佳樂水風景區除了岩石奇景之外，還有一處高達30公尺的「山海瀑布」，這是臺灣罕見的臨海瀑布，也是墾丁地區唯一可見的大瀑布，只要沿著風景區所闢建的石板步道走到盡處即可看見。不過，山海瀑布由崖岸奔流入海的水勢必須視乾、雨季而定，雨季時，豐沛水流由山頂瞬時流瀉，磅礡氣勢不言可喻，乾季時，水流就像秀氣的小姑娘般涓涓而下。佳樂水沿海一帶恰有黑潮暖流經過，所以這裡的海洋資源也很豐富。每年的二月到七月期間，是旗魚、虱目魚的盛產期，近岸處不時可見九孔、苦螺、熱帶魚、雀鯛、龍蝦、笠貝、彈塗魚等海洋生物聚集一起，不同種類的大型鯨豚也常常在此出沒，所以這裡不但被視為海釣天堂，還是出海賞鯨的好去處。",
        "Phone": "886-8-8801083",
        "Address": "屏東縣947滿州鄉滿州村中山路43號",
        "ZipCode": "947",
        "TravelInfo": "1.自行開車：屏東九如交流道→臺3線→臺1線→水底寮→臺1線 →臺26線（屏鵝公路）→恆春→縣道200線 →出火→縣道200甲線→港口→佳樂水2.大眾運輸：高雄 → 墾丁快線→客運（國光.屏東.高雄.中南）→恆春→墾丁列車(恆春-佳樂水)墾丁街車綠線(僅於例假日及寒暑假行駛)→佳樂水",
        "OpenTime": "每日07:00～17:00",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21401.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21402.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21403.jpg"
        },
        "Position": {
            "PositionLat": 21.990100860595703,
            "PositionLon": 120.84877014160156,
            "GeoHash": "wevvjgpms"
        },
        "Class1": "國家風景區類",
        "ParkingInfo": "停車場位於入口處，約可停放大型車20輛、小型車100輛。",
        "ParkingPosition": {},
        "TicketInfo": "全票：100元/人、半票：60元/人。",
        "Keyword": "墾丁景點,海蝕地形,佳樂水",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000215",
        "Name": "勝利新村-將軍之屋",
        "DescriptionDetail": "屏東勝利新村過去是二戰結束後，從日本手中接收的日式建築群，每座院落依著各家主人喜愛的植披與風貌，呈現出不同的美景；民國政府來臺之後，這裡曾經是國軍重要的軍官官舍，隨著國防部對於眷舍改革的規劃腳步，許多地區面臨改建與拆遷的方式，然而這幸運的71棟日式建築在屏東縣政府奔走下被保留下來，為呈現那個因為戰爭遷徒而加深彼此情感的年代作見證。艷陽下，這71棟房子散發著濃濃的眷村氣息，將牽繫著所有眷村人的記憶，無限延續。其中，將軍之屋為一樓半的日式建築，黑簷與洗石子的階梯；日式走廊與臺灣傳統土灰牆壁，這屋，是寫著人間流傳著的歷史，看盡了人群來去。今日，將軍之屋都不再住著將軍，卻轉身呈現了最美好的光陰故事，細數著屏東眷村的往日記憶，讓獨屬於屏東眷村的光采，在這裡，持續發光。",
        "Phone": "886-8-7326512",
        "Address": "屏東縣900屏東市青島街106號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：國道1號高雄九如一路->左轉臺1線(九如一路)->至屏東接臺3線->右轉青島街->行駛至中山路交接處->勝利新村-將軍之屋。",
        "OpenTime": "平日09:00～12:00、13:30～17:30，週一與國定假日休館",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21501.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21502.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21503.jpg"
        },
        "Position": {
            "PositionLat": 22.678367614746094,
            "PositionLon": 120.484619140625,
            "GeoHash": "wsj9j8qpp"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "屏東眷村,日式建築,古蹟",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000216",
        "Name": "阿緱地方文化館",
        "DescriptionDetail": "屏東的阿緱地方文化館即為「蕭氏家廟」，建於西元1880年，西元2001年獲選為臺灣歷史建築百景，西元2004年政府列此家廟為縣定古蹟，「蕭氏家廟」為崇蘭當地相當重要的文化資產，也是催生阿緱地方文化館的功臣。 文化館目的在於維護並拓展「蕭氏家廟」古蹟，成立地方史資料館及創意精靈工作坊，辦理社區藝文展演及解說員培訓課程，結合屏東縣市的崇蘭社區發展協會推動社區總體營造，改造崇蘭環保公園成為無菸公園。「阿緱地方文化館」將古蹟建築再利用發揮淋漓盡致，推展創意文化產業及社區營造，讓屏東縣市結合的文化生活圈達到城市觀光行銷。",
        "Phone": "886-8-7330924",
        "Address": "屏東縣900屏東市崇蘭里崇蘭69號",
        "ZipCode": "900",
        "TravelInfo": "1. 自行開車：(北上)臺1線(或臺9線→新楓港外環道→右轉臺1線)→左轉勝利路(187乙縣道)→右轉上國道三號→於麟洛交流道下→直行左轉接屏鵝公路(臺1線)→岔路接民生路直走→右轉自由路→左轉繼續行自由路→右轉忠孝路→左轉敬軍路→右轉群策路   2.火車：搭至屏東火車站→步行中山路往北→左轉愛民路→右轉群策路。",
        "OpenTime": "平日09:00～12:00、13:30～17:00，週一休館，週日僅接受團體預約",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21601.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21602.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21603.jpg"
        },
        "Position": {
            "PositionLat": 22.686399459838867,
            "PositionLon": 120.48201751708984,
            "GeoHash": "wsj9j9umf"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "Keyword": "屏東文化館,阿猴",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000217",
        "Name": "千禧公園",
        "DescriptionDetail": "編號為「公園預定地二號」的千禧公園，面積廣達十三點二公頃，僅次於縣立中山公園，四面環接大連路、廣東路、自由路及勝利路，均為人口密集住宅區，尤其東面的大連里，是屏東市人口最多的一里，超過一萬三千人，西南面與中山公園相隔二百公尺，附近有屏東師院、屏榮商工、陸興中學、明正國中、仁愛國小等文教區，用地內早年建有屏東縣文化中心（現為文化局）及市立中正游泳池，是難得的「都市之肺」。市公所於民國七十七年辦理千禧公園預定地徵收後，八十四年市長黃清漢任內全面拆除地上物，因為經費短絀，遲遲未能闢建。直到八十七年市長王進士就任後，向內政部爭取「擴大國內需求方案─創造城鄉新風貌計畫」經費補助，並召開座談會廣徵民意後，才展開闢建工程。目前千禧公園已完成第一、二期工程，園內採取低度開發，儘量保持園區原生植物生態及萬年溪親水整治，綠意盎然、小橋流水，營造出都市叢林中令人驚艷的美景，經由全體市民票選命名為「千禧公園」。千禧公園於九十年三月十二日啟用，立即廣受市民喜愛，市公所並經常舉辦假日親子文化活動，例如「驚螢一夏」螢火蟲生態體驗營、水火箭射遠、捉泥鰍、坐牛車逛公園等，現在已成為最佳的休閒場所。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣900屏東市",
        "ZipCode": "900",
        "TravelInfo": "自行開車:臺1線往屏東方向→過高屏橋→臺3線往屏東市（建國路）→自由路→大連路→千禧公園。搭乘客運:搭乘屏東客運往長治、三地門方向班車，文化處站下車。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21701.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21702.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21703.jpg"
        },
        "Position": {
            "PositionLat": 22.679149627685547,
            "PositionLon": 120.49813079833984,
            "GeoHash": "wsj9n0859"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "景點入口處旁，約可停放小型車72輛。",
        "ParkingPosition": {},
        "Keyword": "屏東文化局",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000218",
        "Name": "南大武山",
        "DescriptionDetail": "\"南大武山海拔2,841公尺，為屏東縣的第二高山，與北大武山、霧頭山構成連綿不絕的山形，遠遠望去氣勢壯闊，跟北大武山同屬南臺灣的地理屏障，同時是區分東魯凱及西魯凱族的重要山嶺；雖然與北大武山相比之下，南大武山比較少為人知，但也因為如此，其生態環境得以受到良好保護，成為各種動植物的棲息天堂。  南大武山被劃為大武山自然保留區，由於降雨量充足，加上沒有受到太多人為建設的影響，原始林相保存的相當完整；而植被的分布狀況會隨著海拔高度而有所改變，像在低、中海拔地區，保存著面積廣闊的原始闊葉林，山勢高度越往上攀升，植物林相漸漸轉為針葉林區，從低海拔到高海拔是一片連續、完整又優美的山林區，真的尤屬難得。      生態環境如此得天獨厚，除了有利植物的生長，當然也適合野生動物在此棲息、居住。南大武山的鳥況與北大武山一樣豐富可期，許多珍稀性鳥類常會在此出現，以數量來說，帝雉和藍腹鷴可就拔得頭籌，而像瀕臨絕種程度的臺灣雲豹，據稱也是最可能出現的物種。      在距離南大武山登山口大約1,300公尺海拔處，有一座林務局所興建的佳興山莊，該山莊除了作為避難小屋的用途，更由於前景寬闊、視野良好，因此成為欣賞日出、夕落、夜景的最佳據點。\"",
        "Phone": "886-8-7322156",
        "Address": "屏東縣921泰武鄉",
        "ZipCode": "921",
        "TravelInfo": "自行開車：南二高或是中山高速公路經內埔或是萬巒鄉，轉泰武鄉，從泰武鄉公所所在地的佳平檢查哨入山，往佳興村方向，轉入瓦魯斯溪，越過河床，沿南大武林道前往，最好請嚮導帶路。另外可從泰武鄉武潭或是來義檢查哨進入。",
        "OpenTime": "為高山管制區，相關資訊洽屏東縣警察局：886-8-732-2156",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21801.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21802.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21803.jpg"
        },
        "Position": {
            "PositionLat": 22.57900047302246,
            "PositionLon": 120.73999786376953,
            "GeoHash": "wsjb7w2hj"
        },
        "Class1": "國家風景區類",
        "ParkingPosition": {},
        "Keyword": "南大武山,泰武鄉",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000219",
        "Name": "北大武山",
        "DescriptionDetail": "\"北大武山位在屏東縣與臺東縣的交界處，隸屬中央山脈最南端的主要山脊，海拔約3,090公尺，能同時眺望臺灣海峽、巴士海峽及太平洋，也是南臺灣唯一超過3,000公尺以上的山峰，素有「南臺灣屏障」和「屏東的母親」之雅稱。而在魯凱族與排灣族的傳統信仰裡，大武山是祖先靈魂居住的地方，因此將它奉為聖山。      北大武山的山形巍峨壯麗、峭壁絕立陡直，在地理學上屬於地壘地形，被列為臺灣五嶽之一，由於山區環境自然原始，因此提供各種植物資源及野生動物一個良好的棲息地。以植物林相來說，從熱帶的闊葉林到接近陵線的大武祠附近，已變為寒帶的針葉林，也是臺灣目前僅存最大的「原始林帶」。      北大武山沿途的鳥況也極為豐富，在佳平公路到新泰武之間，常見鳥類如小彎嘴畫眉、繡眼畫眉、臺灣畫眉、黑枕藍鶲、朱鸝、頭烏線、山紅頭等；而從新泰武部落到登山口之間，則有紅山椒、小捲尾雀、白耳畫、竹雞、大冠鷲、老鷹、鳳頭蒼鷹等鳥類。若要賞鳥，可由登山口經海拔2,200公尺處的檜谷山莊抵達北大武山頂三角點，像冠羽畫眉、金翼白眉、青背山雀、酒紅朱雀等最常出現在這個路段。      除了動植物生態景觀，北大武山最迷人的景色就是靜謐如祕境的雲海，每在晨曦日光及夕落晚霞的照臨下，這裡美的就像一處人間仙境，美到令人無言；北大武山也是唯一能夠同時眺望臺灣海峽、巴士海峽及太平洋的高山，因此有「山海大觀」的美稱。\"",
        "Phone": "886-8-7322156",
        "Address": "屏東縣921泰武鄉",
        "ZipCode": "921",
        "TravelInfo": "由泰武國小旁左側土石產業路直達登山口",
        "OpenTime": "為高山管制區，相關資訊洽屏東縣警察局：886-8-732-2156",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21901.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21902.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-21903.jpg"
        },
        "Position": {
            "PositionLat": 22.624000549316406,
            "PositionLon": 120.64900207519531,
            "GeoHash": "wsjb9qtfm"
        },
        "Class1": "國家風景區類",
        "ParkingPosition": {},
        "Keyword": "百岳,北大武山",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000221",
        "Name": "阿郎壹古道",
        "DescriptionDetail": "阿朗壹古道全長200餘公里，相通於臺東縣達仁鄉南田村與屏東縣牡丹鄉旭海村之間，它是一條沿著中央山脈東南段、鄰著太平洋海岸線所闢建的古道，相距至今已有100多年的歷史。古道早期的功能為提供原住民墾荒打獵、清兵行軍及遷徙之用，由於沒有公路到達此處，這條古道的沿線景觀及人文歷史，至今仍保持美麗原貌，美麗的人文史蹟、美麗的海蝕岩礁、美麗的熱帶植被以及美麗的崖岸，是臺灣難得一見的原始美景。 在自然景觀方面，阿朗壹古道因為延伸至臺灣海岸段，加上還未開發，使得這裡的海岸景觀仍然相當完整，尤其岸邊的長礫石灘，一顆顆渾圓的鵝卵石，大小不一、分致錯落在岸上，像極一堆堆的石盤；而海岸的原始植被也被保存的很好，許多稀有的植物品種都能在這裡見到，尤其在古道上的旭海草原，植物的景觀層次極為豐富；古道所經過的地方，動物種類同樣不惶多讓，野豬、彌猴、鼬獾、黃頭鷺、烏頭翁、竹雞、黑枕藍鶲、赤腹鶇、小雨蛙、艾氏樹蛙等，也都能在此發現。 在人文歷史方面，早期居民對於阿朗壹古道的依賴甚深，這些居民包括卑南族知本群、阿美族、排灣族、馬卡道平埔族、客籍或閩籍漢人，在遷徙及定居的過程中，陸續留下祭祀風俗、建築遺跡、婚嫁禮儀、生活用品等珍貴的人文傳承，在在都是令人著迷的一頁。",
        "Phone": "886-8-7320415",
        "Address": "屏東縣945牡丹鄉旭海村。起自臺東縣達仁鄉南田村，止於屏東縣牡丹鄉旭海村。",
        "ZipCode": "945",
        "TravelInfo": "自行開車：國道一號→於新化交流道出口下→接國道八號→新化交流道出口接國道三號→南州交流道出口下→左轉勝利路(187縣道乙)→右轉接臺1線→左轉新楓港外環道→接臺9線→靠右接199縣道→左轉199甲縣道→左轉接臺26線→見第一個路口左轉",
        "OpenTime": "需線上預約並由環境解說員帶領進入",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-22101.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-22102.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/C1-22103.jpg"
        },
        "Position": {
            "PositionLat": 22.20639991760254,
            "PositionLon": 120.8949966430664,
            "GeoHash": "wevyr4919"
        },
        "Class1": "自然風景類",
        "ParkingPosition": {},
        "Keyword": "古道,臺東,屏東",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000328",
        "Name": "都城隍廟",
        "DescriptionDetail": "城隍信仰在中國源遠流長。其原為城市守護神，後逐漸演變為陰間的管理者，指揮冥界鬼卒賞善罰惡，因此，不少人對城隍廟抱有陰森恐怖的印象。然而，重視慎終追遠的台灣人，不妨將城隍視為溝通陰陽兩界的媒介，透過這層關係，可讓我們與身在他界的先人有更緊密的連結。台灣光復初期，一群新竹、苗栗的地方人士到屏東經商定居，並迎請城隍作為守護神。但因每隔一段時間就要移回新竹原廟安置，相當不便，信眾遂決定自行雕塑神像供奉，並於民國53年建廟，75年重建為今日樣貌。都城隍廟為兩棟式建築，廟宇本體主祀城隍，民國95年落成的新殿則供奉五路財神及太歲星君等。兩者外觀皆為四層樓建築，外觀壯麗巍峨，美侖美奐。每年農曆5月11日起舉行為期三天的祈安禮斗法會，與7月8~10日的普渡法會，並為廟方年度兩大盛事。",
        "Phone": "886-8-7324051",
        "Address": "屏東市南昌街12號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：國道3號高雄往屏東(九如交流道下)→往南走九如路3段→瑞光路3段左轉→沿臺27縣前進→民族路右轉→復興路左轉→第一個右轉路口向右轉走光復路→右轉南昌街",
        "OpenTime": "全日",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-09-22-140439DSC_0982.jpg1.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-09-22-140843DSC_0970.jpg1.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-09-22-140857DSC_0973.jpg1.jpg"
        },
        "Position": {
            "PositionLat": 22.669925689697266,
            "PositionLon": 120.48760986328125,
            "GeoHash": "wsj8vybmu"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000329",
        "Name": "東山禪寺",
        "DescriptionDetail": "二次大戰期間，日軍將高雄大崗山闢為軍事要塞，附近的龍湖庵難以倖免，於此修行的圓融法師因而移駐白河大仙寺。不久，又被屏東市的東山禪寺禮請為住持。圓融法師樹立清規，與其徒天機的雙雙努力下，將禪寺打造為今日樣貌。東山禪寺的前身是日治時期的「屏東佛教臨濟宗佈教所」，成立於西元1924年，首任住持為日僧東海誼誠，因此與日本佛教有深厚淵源，這點可由寺內的建築樣式一窺端倪。此外，這裡還是屏東市最著名的「尼眾道場」，多年來培育出不少優秀的佛教女子人才。寺內佔地廣闊，包含大雄寶殿、安樂塔、歸魂堂、圖書館、拜亭等，並附設東山幼稚園。寺內環境清幽，花園景觀獨樹一幟，素有鯤南第一座花園佛寺的美名。定期舉行重要法會，其中又以農曆3月的華嚴法會時日最長。",
        "Phone": "886-8-7663152",
        "Address": "屏東市修德巷6號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：國道3號高雄往屏東(九如交流道下)→往南走九如路3段→瑞光路3段左轉→忠孝路→於忠孝路修德巷右轉",
        "OpenTime": "全日",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-09-22-155738DSCF6244.jpg1.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-09-22-155750DSCF6245.jpg1.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-09-22-155802DSC_0986.jpg1.jpg"
        },
        "Position": {
            "PositionLat": 22.677717208862305,
            "PositionLon": 120.48735809326172,
            "GeoHash": "wsj9jb25q"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000330",
        "Name": "聖十字架教堂",
        "DescriptionDetail": "17世紀時，西班牙人來台帶來了天主教信仰，但宣教事業在信仰基督新教的荷蘭人到來後一度停擺。1859年，道明會玫瑰會省的郭德剛神父承接遺緒，正式開啟台灣的天主教會歷史，在高雄建立首座教堂。1953年，在良雅師及杜明德神父的辛勤耕耘下，天主教才在阿猴城紮根。良、杜兩位神父先於永福路的老舊房舍開設聖堂，因信眾日隆，道明會於1959年決議買下公園路的土地，歷經十年波折，現今的聖堂方大功告成。由於適逢天主教的「光榮十字聖架日」，故命名為「聖十字架堂」。聖十字架堂外牆為洗石子鋪面，質樸莊重，體現天主教一貫的素樸精神。聖堂內部有耶穌受難像、聖母及聖若瑟雕像，寬敞的空間可容納上百人聽道。而每年的復活節、9月的堂慶及12月的聖誕節，都會舉行盛大慶祝活動。",
        "Phone": "886-8-7333041",
        "Address": "屏東市公園路23號",
        "ZipCode": "900",
        "TravelInfo": "自行開車：國道3號高雄往屏東(九如交流道下)→於九如路3段/臺3縣向右轉(沿臺3縣前進)→瑞光路3段左轉→於中正路/臺27線向右轉→公園路左轉",
        "OpenTime": "全日",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-10-21-105501DSCF6220.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-10-21-105626DSCF6221.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-10-21-105636DSCF6222.jpg"
        },
        "Position": {
            "PositionLat": 22.673906326293945,
            "PositionLon": 120.49159240722656,
            "GeoHash": "wsj8vzem1"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376530000A_000331",
        "Name": "北玄宮",
        "DescriptionDetail": "北玄宮主神北極玄天上帝素有「蘭花祖師爺」之稱，在聖誕千秋時刻，總以蘭花節系列活動慶賀，至今已有16年，比台南的台灣國際蘭展還悠久，各式爭奇鬥豔的蘭花更以擲筊決定名次，為廟方平添獨特性。    北玄宮與相距不到1公里的慈玄宮源出一脈，但在60餘年前，因上番社與下番社兩部落在祭典後的分祭品中，發生嚴重衝突而分家，致使雙方逾一甲子互不往來。在101年天上聖母聖誕千秋前夕，「媽祖娘娘」託夢給屏東縣愛蘭協會理事長龔泰文，指示生日時舉辦蘭花大展，迎接鄰村洽興村昌榮社區「慈玄宮」天上聖母「會香賞蘭花」，化解恩怨。那年也破天荒地舉辦了兩次的蘭展。",
        "Phone": "886-8-7751252",
        "Address": "屏東縣九如鄉耆老村平和路339號",
        "ZipCode": "904",
        "TravelInfo": "自行開車：國道3號高雄往屏東(九如交流道下)→於九如路3段/臺3縣向左轉→於平和路/屏東24鄉道向右轉",
        "OpenTime": "全日",
        "Picture": {
            "PictureUrl1": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-10-21-112822IMG_1172.jpg",
            "PictureUrl2": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-10-21-112831IMG_1263.jpg",
            "PictureUrl3": "http://210.69.151.212/ptngis/files/photos/l/marks/2014-10-21-112848紅鑽石.jpg"
        },
        "Position": {
            "PositionLat": 22.76140594482422,
            "PositionLon": 120.49468231201172,
            "GeoHash": "wsj9mztdc"
        },
        "Class1": "廟宇類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376540000A_000246",
        "Name": "浸水營國家步道",
        "DescriptionDetail": "浸水營古道早年為原住民與漢人之間進行交易的通道，也是平埔族馬卡道人移居臺東的道路。後來受到「牡丹社事件」影響，清廷為開山撫番，派遣兵工開闢越嶺道。步道上現存的人文遺址包括有「姑仔崙舊社」、「出水坡遺址」、「浸水營清代營盤址」、「浸水營日警駐在所」等。  現今走訪浸水營古道，西段部分大多經由枋寮新開村附近的大漢山林道上山，此林道已漸漸取代原古道西段部分，為國軍大漢營區所闢建，車輛可通行。約行至林道23.5公里處在名為「大樹林」的位置與原古道會合，接下來的東段部分則正式規劃為「浸水營國家步道」，長約15.4公里，車輛不可通行，靠步行約1天之內可走完全部路程，古道海拔落差介於122公尺~1,450公尺之間，可以遠眺南北大武山。欲登步道者在進入到管制哨以上，必須事先辦理入山證。內政部警政署入山案件申辦系統網站：https://nv2.npa.gov.tw/NM107-604Client/「浸水營國家步道」全程約需6-7小時，建議抵達登山口入山時間勿超過中午12時，以避免因天色黑暗發生迷途事件。",
        "Description": "浸水營國家步道是浸水營古道東段的部分，浸水營古道是大清帝國統治臺灣末期興建東西兩岸的三條通路之一，又稱三條崙古道，西起屏東枋寮鄉水底寮，越過中央山脈東下臺東縣達仁鄉，在大武溪口南方臨太平洋岸的大武鄉出海，全長47公里，是臺灣使用頻率最高也最長壽的古道，至今仍是旅客最愛的登山健行步道。",
        "Phone": "886-8-9324121",
        "Address": "臺東縣965大武鄉加羅板部落附近之登山口",
        "ZipCode": "965",
        "TravelInfo": "搭乘火車：搭乘台鐵至大武車站下車，沿站前民族街行進約1公里至台9線右轉，直行約400公尺右轉大武市區方向道路再右轉大武林道，續行大武林道約3.8公里至加羅阪大橋。 搭乘公車：搭乘鼎東客運山線8132、8135、8136、8137、8156、8158次公車於大武街站下車沿大武街北上方向直行約350公尺左轉大武林道約3.8公里至加羅阪大橋。",
        "OpenTime": "全天候開放",
        "Picture": {},
        "Position": {
            "PositionLat": 22.40785026550293,
            "PositionLon": 120.7565689086914,
            "GeoHash": "wevz7zhpp"
        },
        "Class2": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "屬山地管制區範圍，欲進入該步道一週前，建議先至內政部警政署網站辦理屏東縣及臺東縣之入山申請。或於進入步道前至歸崇派出所申辦入山證。",
        "Remarks": "1、冬季東北季風強勁，應結伴同行並注意保暖。2、達仁鄉境內唯一的加油站設在達仁鄉行政中心，需要加油的車輛切勿錯過，也可在此駐足休憩。3、建議抵達登山口時勿超過中午12時，步道全程約...",
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_A25000000E_100035",
        "Name": "小陶壺書坊",
        "DescriptionDetail": "小陶壺書坊位在屏東瑪家鄉的原住民文化園區，店主人是瑪家鄉的排灣族人，在這裡開設了Moagaii咖啡館，一旁則設立了小陶壺書店。書店販售臺灣出版的原住民族相關書籍、以及CD、DVD等有聲產品。",
        "Phone": "886-963-833253",
        "Address": "屏東縣  內埔鄉隘寮村11鄰中清巷5號",
        "TravelInfo": "開車：國道三號→長治交流道→台24/水源路右轉→沿台24線→忠孝路/沿山公路/185縣道向右轉 →忠孝路二段→自力路直行。",
        "OpenTime": "每日9:00-17:00",
        "Picture": {
            "PictureUrl1": "http://cloud.culture.tw/h_upload_ccacloud/festival/image/A0/B0/C0/D0/E0/F112/d9fdbc89-2fb4-416e-bdf8-7e2c6c57a315.jpg"
        },
        "Position": {
            "PositionLat": 22.704212188720703,
            "PositionLon": 120.63648223876953,
            "GeoHash": "wsjc1jhv9"
        },
        "Class1": "藝術類",
        "ParkingPosition": {},
        "City": "屏東縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = PingtungCounty