const YunlinCounty = [{
        "ID": "C1_315081600H_000031",
        "Name": "李萬居在地精神啟蒙館",
        "DescriptionDetail": "寓教於樂，當思難得民主先聲！出生於口湖鄉梧北村的李萬居先生(1901-1966)是當地的傑出人士，雖自幼貧困，但仍努力奮發，爭取前往上海及法國留學的機會，時值日治時期，李萬居學成返臺後加入抗日的行列，爾後籌組臺灣新生報批評時政，為自由、正義發聲，陸續歷經228事件仍舊為民主奮戰，一生投入民主運動，最終得到地方上「民主先聲」的美譽。李萬居故居位於梧北村調天府旁的小巷，原是茅草屋，隨著生活改善才改建成磚造房屋，之後由地方人士奔走、文建會補助及學者專家設計營造，終於讓這塊失落的民主聖地得以再現，將閒置空間改建為具有文化教育與休憩娛樂功能的精神啟蒙館。建築仍保有原始的一條龍風格，淳樸中帶有典雅的風範。內部展示配合圖片及文字說明，其個人生平事蹟外，讓參觀民眾了解李萬居的一生及早年生活環境外，也作為社區活動的空間。故居前的廣場空曠，一旁是可供休憩的涼亭，整體散發著鄉村樸實的意味，非常值得週末假日前來一遊。李萬居先生故居北邊古井古稱為「藥店口」，為當時居民的主要用水，附近居民需用水時，便會挑著水桶至此汲水。根據當地耆老口述，古井應於明鄭時即已存在，傳說當時是由荷蘭人所開挖而成，水質甜美，地方更盛傳這口井會預測天候，只要變天，井水立刻會變渾濁。備註-1.團體參訪需事先與梧北社區發展協會預約，平日無服務人員2.梧北社區發展協會 雲林縣口湖鄉梧北村復興路246號 李文垻(理事長)/李昌明(總幹事)3.停車地點為調天府廟埕，民眾可步行至啟蒙館，時間約2-3分",
        "Description": "寓教於樂，當思難得民主先聲！出生於口湖鄉梧北村的李萬居先生(1901-1966)是當地的傑出人士，雖自幼貧困，但仍努力奮發，爭取前往上海及法國留學的機會，時值日治時期，李萬居學成返臺後加入抗日的行列，爾後籌組臺灣新生報批評時政，為自由、正義發聲，陸續歷經228事件仍舊為民主奮戰，一生投入民主運動，最終得到地方上「民主先聲」的美譽。李萬居故居位於梧北村調天府旁的小巷，原是茅草屋，隨著生活改善才改建成磚造房屋，之後由地方人士奔走、文建會補助及學者專家設計營造，終於讓這塊失落的民主聖地得以再現，將閒置空間改建為具有文化教育與休憩娛樂功能的精神啟蒙館。建築仍保有原始的一條龍風格，淳樸中帶有典雅的風範。內部展示配合圖片及文字說明，其個人生平事蹟外，讓參觀民眾了解李萬居的一生及早年生活環境外，也作為社區...",
        "Phone": "886-5-7907857",
        "Address": "雲林縣653口湖鄉梧北村復興路188號",
        "ZipCode": "653",
        "OpenTime": "團體參訪需事先與梧北社區發展協會預約，平日無服務人員。",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/162/640x480",
            "PictureDescription1": "李萬居在地精神啟蒙館外觀"
        },
        "Position": {
            "PositionLat": 23.549829483032227,
            "PositionLon": 120.19097900390625,
            "GeoHash": "wsjmzp07s"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000092",
        "Name": "成龍濕地",
        "DescriptionDetail": "成龍濕地的形成起源於口湖鄉居民賴以為生的耕地，因地勢偏低、長年超抽地下水，導致地層嚴重下陷，水患不斷，加上颱風引發海水倒灌侵襲，變成一塊廢耕的濕地，卻成為溼地植物與水鳥的樂園。佔地廣達50公頃的成龍濕地，是沿海地區適合賞鳥的地點，，經當地野鳥協會人士長期觀察記錄生態演化，發現這裡生態資源相當豐富，包括有黑面琵鷺、綠頭鴨、彩鷸、水鶇、短耳鴞等罕見的野鳥足跡。10、11月來到成龍溼地的鴨科以小水鴨最多，其次是尖尾鴨，時序開始入冬，沿海東北季風已逐漸增強，溼地涼意更深，鳥類有時會躲在草叢邊，耐心地尋找，便有機會看見討喜可愛模樣的小雁鴨！",
        "Description": "成龍濕地的形成起源於口湖鄉居民賴以為生的耕地，因地勢偏低、長年超抽地下水，導致地層嚴重下陷，水患不斷，加上颱風引發海水倒灌侵襲，變成一塊廢耕的濕地，卻成為溼地植物與水鳥的樂園。佔地廣達50公頃的成龍濕地，是沿海地區適合賞鳥的地點，，經當地野鳥協會人士長期觀察記錄生態演化，發現這裡生態資源相當豐富，包括有黑面琵鷺、綠頭鴨、彩鷸、水鶇、短耳鴞等罕見的野鳥足跡。10、11月來到成龍溼地的鴨科以小水鴨最多，其次是尖尾鴨，時序開始入冬，沿海東北季風已逐漸增強，溼地涼意更深，鳥類有時會躲在草叢邊，耐心地尋找，便有機會看見討喜可愛模樣的小雁鴨！",
        "Phone": "886-5-7970856",
        "Address": "雲林縣653口湖鄉",
        "ZipCode": "653",
        "OpenTime": "全年皆可，無時間限制 (00:00~24:00)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/1397/640x480",
            "PictureDescription1": "成龍濕地"
        },
        "Position": {
            "PositionLat": 23.55620002746582,
            "PositionLon": 120.16443634033203,
            "GeoHash": "wsjqn2m0f"
        },
        "WebsiteUrl": "http://wetlandcenter.blogspot.com/",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000266",
        "Name": "金湖休閒農業區",
        "DescriptionDetail": "自行車遊金湖，感受多元漁鄉風情金湖休閒農業區為臺17省道東西兩側，以當地宗教區─萬善爺廟為中心，向外擴展，將屬於口湖鄉的農漁業特產品、景觀資源、生態資源、文化資源等據點做一規劃串聯，園區內有自行車道遊憩路線，豐富的天然景觀資源及多元的地區產業。由金湖萬善爺廟為起始點，經馬蹄蛤主題館，再經金湖臨海休憩園區，沿著口湖鄉濱海自行車道、水岸步道，串聯臺17線經164線至明湖海釣場、傳統食品商行、祥益食品，經雲142公路，最後終點為萬善爺廟。沿途除了欣賞海岸、溼地景觀之外，還可體驗多元的產業活動，如乘膠筏遊漁塭、摸蜆兼洗褲、蛤貝DIY、58度高粱酒烤烏魚子、手工米粉DIY、明湖垂釣樂趣等活動，是一處有別於山區、平原風貌的休閒農漁園區。",
        "Description": "自行車遊金湖，感受多元漁鄉風情金湖休閒農業區為臺17省道東西兩側，以當地宗教區─萬善爺廟為中心，向外擴展，將屬於口湖鄉的農漁業特產品、景觀資源、生態資源、文化資源等據點做一規劃串聯，園區內有自行車道遊憩路線，豐富的天然景觀資源及多元的地區產業。由金湖萬善爺廟為起始點，經馬蹄蛤主題館，再經金湖臨海休憩園區，沿著口湖鄉濱海自行車道、水岸步道，串聯臺17線經164線至明湖海釣場、傳統食品商行、祥益食品，經雲142公路，最後終點為萬善爺廟。沿途除了欣賞海岸、溼地景觀之外，還可體驗多元的產業活動，如乘膠筏遊漁塭、摸蜆兼洗褲、蛤貝DIY、58度高粱酒烤烏魚子、手工米粉DIY、明湖垂釣樂趣等活動，是一處有別於山區、平原風貌的休閒農漁園區。",
        "Phone": "886-5-7895475",
        "Address": "雲林縣653口湖鄉崇文路二段402巷50號",
        "ZipCode": "653",
        "OpenTime": "全年皆可，上午8:00到下午17:00",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/188/640x480",
            "PictureDescription1": "金湖休閒農業區"
        },
        "Position": {
            "PositionLat": 23.581680297851562,
            "PositionLon": 120.17696380615234,
            "GeoHash": "wsjqnsyjn"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000267",
        "Name": "口湖遊客中心",
        "DescriptionDetail": "口湖遊客服務中心為口湖地區濕地生態園區的節點之一，以濕地間常見物為意象，水鳥振翅飛舞的美麗景象為設計構想，為周圍空曠的草皮地景增添生命力。本設計以地景建築的方式來規劃建築量體&mdash;屋頂即是大地的延伸，使人為建築與大地合一。量體交錯的關係為兩隻水鳥比翼而飛的意象。遊客可直接由地面，經由緩緩融入大地的屋頂斜坡，上到屋頂的綠色屋頂觀景步道(目前2樓觀景步道整修中無法前往)，遠眺濕地風光。生態水池與賞鳥亭則以隔柵方式圍出一片視覺穿透部分，使觀察對象不受外界干擾，而展現其最為原始的面貌，優化觀賞體驗。口湖遊客服務中心更是少數提供餐飲服務的遊客服務中心之一，所提供的豐富料理為「在地小農食材無菜單料理」，只要事先致電預約，就能到當地品嘗最道地的滋味。",
        "Description": "口湖遊客服務中心為口湖地區濕地生態園區的節點之一，以濕地間常見物為意象，水鳥振翅飛舞的美麗景象為設計構想，為周圍空曠的草皮地景增添生命力。本設計以地景建築的方式來規劃建築量體&mdash;屋頂即是大地的延伸，使人為建築與大地合一。量體交錯的關係為兩隻水鳥比翼而飛的意象。遊客可直接由地面，經由緩緩融入大地的屋頂斜坡，上到屋頂的綠色屋頂觀景步道(目前2樓觀景步道整修中無法前往)，遠眺濕地風光。生態水池與賞鳥亭則以隔柵方式圍出一片視覺穿透部分，使觀察對象不受外界干擾，而展現其最為原始的面貌，優化觀賞體驗。口湖遊客服務中心更是少數提供餐飲服務的遊客服務中心之一，所提供的豐富料理為「在地小農食材無菜單料理」，只要事先致電預約，就能到當地品嘗最道地的滋味。",
        "Phone": "886-5-7906601",
        "Address": "雲林縣653口湖鄉梧南村光明路163號",
        "ZipCode": "653",
        "OpenTime": "週一至週日 09:00 - 17:00(每個月第二週週二休館)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/626/640x480",
            "PictureDescription1": "口湖遊客中心"
        },
        "Position": {
            "PositionLat": 23.54821014404297,
            "PositionLon": 120.18228149414062,
            "GeoHash": "wsjmyyf46"
        },
        "ParkingPosition": {},
        "Remarks": "前往二樓木棧道整修中，請遊客勿通行!!",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000270",
        "Name": "萡子寮濱海遊憩區(萡子寮漁港)",
        "DescriptionDetail": "熱情奔放萡子寮，朵頤海鮮嘉年華萡子寮港曾是雲林縣唯一不積沙的港灣，古時是舟船雲集、貿易鼎盛的商港，後來因泥沙淤積，盛況不再，如今萡子寮內最多的是虱目魚魚塭，到處可見牡蠣養殖的淺水海灘以及養有鰻魚與蝦類的水塘。在漁村通往港區的道路兩側設置有自行車專用道，是徒步、自行車運動休閒的好去處，遊客來此可以好好感受一下艷陽、海潮與漁港的熱情奔放。",
        "Description": "熱情奔放萡子寮，朵頤海鮮嘉年華萡子寮港曾是雲林縣唯一不積沙的港灣，古時是舟船雲集、貿易鼎盛的商港，後來因泥沙淤積，盛況不再，如今萡子寮內最多的是虱目魚魚塭，到處可見牡蠣養殖的淺水海灘以及養有鰻魚與蝦類的水塘。在漁村通往港區的道路兩側設置有自行車專用道，是徒步、自行車運動休閒的好去處，遊客來此可以好好感受一下艷陽、海潮與漁港的熱情奔放。",
        "Phone": "886-5-7872001",
        "Address": "雲林縣654四湖鄉萡子寮",
        "ZipCode": "654",
        "OpenTime": "00:00-24:00",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2413/640x480",
            "PictureDescription1": "萡子寮漁港"
        },
        "Position": {
            "PositionLat": 23.621320724487305,
            "PositionLon": 120.14028930664062,
            "GeoHash": "wsjqmu5kp"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000356",
        "Name": "好蝦冏男社",
        "DescriptionDetail": "來好蝦「聽好蝦」講解生態池，與自然共存的養殖法&rarr;「玩好蝦」體驗以八卦網拋網捕蝦75 年次的養蝦達人阿正和他的夥伴們，相較於一般養殖方式 3~4 個月即可收成，生態養殖要 5~6 個月才能收穫，不過冏男們瞄準了消費者的餐桌，跳過了盤商的層層剝削，希望能用自身的&shy;成功來改變當地漁民的態度，大家一起追求永續經營的美好願景。呷鹽孫正要用力拋出手中的漁網時，呷鹽嬤在旁邊叮嚀小心啊~不要連人跟網子掉進水裡，小心融成鹽水!!",
        "Description": "來好蝦「聽好蝦」講解生態池，與自然共存的養殖法&rarr;「玩好蝦」體驗以八卦網拋網捕蝦75 年次的養蝦達人阿正和他的夥伴們，相較於一般養殖方式 3~4 個月即可收成，生態養殖要 5~6 個月才能收穫，不過冏男們瞄準了消費者的餐桌，跳過了盤商的層層剝削，希望能用自身的&shy;成功來改變當地漁民的態度，大家一起追求永續經營的美好願景。呷鹽孫正要用力拋出手中的漁網時，呷鹽嬤在旁邊叮嚀小心啊~不要連人跟網子掉進水裡，小心融成鹽水!!",
        "Phone": "886-9-22732776",
        "Address": "雲林縣653口湖鄉梧南村東興路1號",
        "ZipCode": "653",
        "OpenTime": "固定營業時間: 星期六、星期日以及國定假日 10:00 – 17:00平日接團體（20人以上）預約",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2397/640x480",
            "PictureDescription1": "好蝦冏男社"
        },
        "Position": {
            "PositionLat": 23.53367042541504,
            "PositionLon": 120.20320129394531,
            "GeoHash": "wsjmzk1m9"
        },
        "WebsiteUrl": "https://www.goodshrimp.com.tw/",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000357",
        "Name": "椬梧社區",
        "DescriptionDetail": "椬梧社區，因早年遍滿椬梧樹，十一月中旬開始開白色小花，一月中旬就陸續有成熟的紅果實，但後來遭人濫砍幾乎絕跡，近年來透過社區再造，居民的齊心合力育苗，如今社區已有近百株椬梧樹，重現早年椬梧風情。",
        "Description": "椬梧社區，因早年遍滿椬梧樹，十一月中旬開始開白色小花，一月中旬就陸續有成熟的紅果實，但後來遭人濫砍幾乎絕跡，近年來透過社區再造，居民的齊心合力育苗，如今社區已有近百株椬梧樹，重現早年椬梧風情。",
        "Phone": "886-5-5523211",
        "Address": "雲林縣653口湖鄉梧北村復興路",
        "ZipCode": "653",
        "OpenTime": "全年皆可，無時間限制(00:00~24:00)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/190/640x480",
            "PictureDescription1": "椬梧社區"
        },
        "Position": {
            "PositionLat": 23.550090789794922,
            "PositionLon": 120.19078826904297,
            "GeoHash": "wsjmzp0m0"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000372",
        "Name": "鄭豐喜故居",
        "DescriptionDetail": "鄭豐喜一生下來就有兩隻與眾不同的腳，右腳自膝以下前後左右彎曲，左腳自膝以下萎縮，他的母親一見就暈過去，害怕困苦的家庭無法養活他，然而鄭豐喜卻堅忍的活下來，且自立自強大學畢業開創成就。他將自己艱辛成長奮發求學的坎坷歷程，寫下字字感人「汪洋中的一條船」一書，其暢銷百萬冊且被改編拍成電影，流傳社會人心。更當選十大傑出青年，豎立引領身心障礙青年奮發進取殘而不廢、力爭上游的精神典範。鄭豐喜故居雖僅是簡易三合院，但留下許多鄭豐喜先生生活遺跡與所使用過的器具、書籍與樂器仍保留至此。保留此處著重的是其歷史文化價值與此棟建築之場所精神，盼能宏揚鄭豐喜先生奮鬥不懈的精神。",
        "Description": "鄭豐喜一生下來就有兩隻與眾不同的腳，右腳自膝以下前後左右彎曲，左腳自膝以下萎縮，他的母親一見就暈過去，害怕困苦的家庭無法養活他，然而鄭豐喜卻堅忍的活下來，且自立自強大學畢業開創成就。他將自己艱辛成長奮發求學的坎坷歷程，寫下字字感人「汪洋中的一條船」一書，其暢銷百萬冊且被改編拍成電影，流傳社會人心。更當選十大傑出青年，豎立引領身心障礙青年奮發進取殘而不廢、力爭上游的精神典範。鄭豐喜故居雖僅是簡易三合院，但留下許多鄭豐喜先生生活遺跡與所使用過的器具、書籍與樂器仍保留至此。保留此處著重的是其歷史文化價值與此棟建築之場所精神，盼能宏揚鄭豐喜先生奮鬥不懈的精神。",
        "Phone": "886-5-5523211",
        "Address": "雲林縣653口湖鄉後厝村67號",
        "ZipCode": "653",
        "OpenTime": "全年皆可，無時間限制(00:00~24:00)",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2580/640x480",
            "PictureDescription1": "鄭豐喜故居"
        },
        "Position": {
            "PositionLat": 23.5444393157959,
            "PositionLon": 120.1982421875,
            "GeoHash": "wsjmznjsq"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000518",
        "Name": "萡子寮「喔熊藝術村」",
        "DescriptionDetail": "以萡子寮普天宮為中心，邀請藝術家來為這小漁村創作藝術，以詼諧方式重新詮釋東方中國神話，呼應當地廟宇的傳奇色彩，如四湖最知名的廟宇海清宮包公廟的包青天、盤古開天、牛郎與織女、哪吒大戰東海龍王、西遊記、嫦娥奔月等耳熟能詳的神話人物為彩繪主題，創作的總長度超過1公里，通過這些有趣的創作，讓萡子寮擁有更多活力。107年為了讓萡子寮更具特色，除了在創作藝術作品的概念中，加入更能凸顯在地色彩的當地特產元素，如漁獲及漁村生活等，更以觀光局吉祥物「喔熊組長」為創作主題，以4D立體雕塑和全台獨創「雙面畫」，打造「喔熊藝術村」，讓整個藝術村更活潑、趣味更濃厚，吸引國內外遊客目光成為拍照打卡熱門景點。",
        "Description": "以萡子寮普天宮為中心，邀請藝術家來為這小漁村創作藝術，以詼諧方式重新詮釋東方中國神話，呼應當地廟宇的傳奇色彩，如四湖最知名的廟宇海清宮包公廟的包青天、盤古開天、牛郎與織女、哪吒大戰東海龍王、西遊記、嫦娥奔月等耳熟能詳的神話人物為彩繪主題，創作的總長度超過1公里，通過這些有趣的創作，讓萡子寮擁有更多活力。107年為了讓萡子寮更具特色，除了在創作藝術作品的概念中，加入更能凸顯在地色彩的當地特產元素，如漁獲及漁村生活等，更以觀光局吉祥物「喔熊組長」為創作主題，以4D立體雕塑和全台獨創「雙面畫」，打造「喔熊藝術村」，讓整個藝術村更活潑、趣味更濃厚，吸引國內外遊客目光成為拍照打卡熱門景點。",
        "Phone": "886-6-7861000",
        "Address": "雲林縣654四湖鄉萡東村萡子寮118號之1",
        "ZipCode": "654",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2789/640x480",
            "PictureDescription1": "后羿射日"
        },
        "Position": {
            "PositionLat": 23.63028907775879,
            "PositionLon": 120.1523208618164,
            "GeoHash": "wsjqqju0r"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000560",
        "Name": "四湖海清宮一線天自行車道",
        "DescriptionDetail": "從海清宮出發，穿越四湖風力發電廠，騎乘在木麻黃的濃蔭之下，陽光自枝葉間灑落，高聳的風車緩緩轉動，鳥鳴此起彼落，輕踏著自行車踏板，以最舒適的速度徜徉在自然風光之中。這條舒適清幽的自行車道原為農用牛車道，在2012年開闢為自行車道，兩旁遍植沿海防風植物木麻黃，是西南沿海一代少有的綠色自行車道。除了騎行，也特別適合在午後時分到此散步，穿梭林間還能輕鬆地欣賞溼地生態，車道兩側也建有涼亭，供遊客休憩歇腳。沿路看見的「天下一家」指標，就是通往「天下一家老兵居」，是榮民郭誠伯伯在退休後將自己一生的經歷，濃縮佈置成一間屋子。郭伯伯還在時，走入室內可見牆面上掛滿了輝煌的昔日照片，屋內還有許多收藏品，他還會將過往的故事同你娓娓道來。如今只能在途經此地時，看看這棟裝滿故事的房屋，遙想歷史。",
        "Description": "從海清宮出發，穿越四湖風力發電廠，騎乘在木麻黃的濃蔭之下，陽光自枝葉間灑落，高聳的風車緩緩轉動，鳥鳴此起彼落，輕踏著自行車踏板，以最舒適的速度徜徉在自然風光之中。這條舒適清幽的自行車道原為農用牛車道，在2012年開闢為自行車道，兩旁遍植沿海防風植物木麻黃，是西南沿海一代少有的綠色自行車道。除了騎行，也特別適合在午後時分到此散步，穿梭林間還能輕鬆地欣賞溼地生態，車道兩側也建有涼亭，供遊客休憩歇腳。沿路看見的「天下一家」指標，就是通往「天下一家老兵居」，是榮民郭誠伯伯在退休後將自己一生的經歷，濃縮佈置成一間屋子。郭伯伯還在時，走入室內可見牆面上掛滿了輝煌的昔日照片，屋內還有許多收藏品，他還會將過往的故事同你娓娓道來。如今只能在途經此地時，看看這棟裝滿故事的房屋，遙想歷史。",
        "Phone": "886-6-7861000",
        "Address": "雲林縣654四湖鄉",
        "ZipCode": "654",
        "OpenTime": "星期日：24 小時營業星期一：24 小時營業星期二：24 小時營業星期三：24 小時營業星期四：24 小時營業星期五：24 小時營業星期六：24 小時營業",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/2787/640x480",
            "PictureDescription1": "四湖三條崙黑森林自行車道1"
        },
        "Position": {
            "PositionLat": 23.656309127807617,
            "PositionLon": 120.1530532836914,
            "GeoHash": "wsjqw4kzc"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_315081600H_000562",
        "Name": "椬梧滯洪池",
        "DescriptionDetail": "椬梧滯洪池有著雲林版日月潭的稱號，位於雲林口湖，雖少了日月潭山水相映之色，卻有豐富的濕地生態景觀。最初原是台糖農場的甘蔗林，因颱風期間海水倒灌後，長年積水不退，讓原先的樹林成為了現今所見的湖泊。幽靜的椬梧滯洪池分為北池與南池，沿湖設有自行車道，可騎著自行車舒適地探索秘境。園區內有多個景觀台和涼亭供遊客休憩，特別適合到此遊覽欣賞絕佳美景。椬梧滯洪池不僅有防治水患的功能，更擁有令人驚豔的湖光水色，豐富的生態資源更讓這裡成為了賞鳥天堂，更是附近居民騎行、慢跑、散步、觀湖的好去處。",
        "Description": "椬梧滯洪池有著雲林版日月潭的稱號，位於雲林口湖，雖少了日月潭山水相映之色，卻有豐富的濕地生態景觀。最初原是台糖農場的甘蔗林，因颱風期間海水倒灌後，長年積水不退，讓原先的樹林成為了現今所見的湖泊。幽靜的椬梧滯洪池分為北池與南池，沿湖設有自行車道，可騎著自行車舒適地探索秘境。園區內有多個景觀台和涼亭供遊客休憩，特別適合到此遊覽欣賞絕佳美景。椬梧滯洪池不僅有防治水患的功能，更擁有令人驚豔的湖光水色，豐富的生態資源更讓這裡成為了賞鳥天堂，更是附近居民騎行、慢跑、散步、觀湖的好去處。",
        "Phone": "886-6-7861000",
        "Address": "雲林縣653口湖鄉",
        "ZipCode": "653",
        "OpenTime": "星期日：24 小時營業星期一：24 小時營業星期二：24 小時營業星期三：24 小時營業星期四：24 小時營業星期五：24 小時營業星期六：24 小時營業",
        "Picture": {
            "PictureUrl1": "https://swcoast-nsa.travel/image/13034/640x480",
            "PictureDescription1": "椬梧滯洪池鳥瞰圖-2"
        },
        "Position": {
            "PositionLat": 23.541479110717773,
            "PositionLon": 120.17353820800781,
            "GeoHash": "wsjmyteen"
        },
        "Class1": "文化類",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100018",
        "Name": "雲林布袋戲館",
        "DescriptionDetail": "一提到布袋戲這台灣之光，就不得不提到布袋戲的故鄉——雲林虎尾鎮，而位於虎尾的雲林布袋戲館，就跟大家來特別介紹一下吧。雲林布袋戲館展示布袋戲的發展史和靜態戲偶陳列，讓民眾能前來了解傳統布袋戲的發展，並保存傳統布袋戲，不讓文物文化流失。布袋戲館的成立，讓大家可以有地方吸收布袋戲文化，了解布袋戲過去的歷史，進而認同傳統藝術布袋戲。",
        "Description": "一提到布袋戲這台灣之光，就不得不提到布袋戲的故鄉——雲林虎尾鎮，而位於虎尾的雲林布袋戲館，就跟大家來特別介紹一下吧。雲林布袋戲館展示布袋戲的發展史和靜態戲偶陳列，讓民眾能前來了解傳統布袋戲的發展，並保存傳統布袋戲，不讓文物文化流失。布袋戲館的成立，讓大家可以有地方吸收布袋戲文化，了解布袋戲過去的歷史，進而認同傳統藝術布袋戲。",
        "Phone": "886-5-6313080",
        "Address": "雲林縣虎尾鎮林森路一段498號",
        "ZipCode": "632",
        "TravelInfo": "大眾運輸：台西客運虎尾站，下車步行1分鐘。開車：林森路一段與公安路交接口右邊-雲林布袋戲館位置：館於虎尾郵局斜對面、土地銀行旁",
        "OpenTime": "週三-週日：AM10:00-PM18:00休館日：每週一、二，其他休假日依最新公告為準。",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180606030238.jpg",
            "PictureDescription1": "雲林布袋戲館外觀",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180606030250.jpg",
            "PictureDescription2": "雲林布袋戲館特寫",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180606030252.jpg",
            "PictureDescription3": "休憩庭園洗手台"
        },
        "MapUrl": "https://goo.gl/y1Nmt4",
        "Position": {
            "PositionLat": 23.709278106689453,
            "PositionLon": 120.43343353271484,
            "GeoHash": "wsjwus0uw"
        },
        "WebsiteUrl": "https://www.facebook.com/yunlin.puppet/",
        "ParkingInfo": "館後方有公安路收費停車場(限自小客車)。此為資訊揭露，依停車場之規定為主。為避免參觀人車造成館前交通要道壅塞，大客車(九人座以上遊覽車輛)，請在入口放人後，車輛儘速移走。",
        "ParkingPosition": {},
        "TicketInfo": "免費自行參觀自費項目：DIY課程酌收材料費、劇團售票演出、預約導覽",
        "Remarks": "全面禁煙、設攤兜售除導盲犬及功能犬，攜伴其他動物請置放可攜容器內12歲以下兒童需由成人帶領攝影勿開閃光燈展示品請勿觸摸及破壞公物學術單位或媒體需要拍攝者請於一周前申請展廳內勿飲食",
        "Keyword": "雲林布袋戲館,虎尾",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100021",
        "Name": "北港朝天宮",
        "DescriptionDetail": "位於雲林北港的北港朝天宮，舊稱「天妃廟」或「天后宮」，是一座歷史悠久莊嚴的媽祖廟，建立於1694年至今已經300多年的歷史，也是國定第二級古蹟。宗教廟宇是人民重要的精神寄託，每年農曆三月十九、二十日是北港地區更熱鬧的日子——「北港朝天宮迎媽祖」的繞境活動，讓全民「瘋媽祖」。繞境的範圍並不會前往到其他縣市，卻有著許多專屬於北港朝天宮的特色。",
        "Description": "位於雲林北港的北港朝天宮，舊稱「天妃廟」或「天后宮」，是一座歷史悠久莊嚴的媽祖廟，建立於1694年至今已經300多年的歷史，也是國定第二級古蹟。宗教廟宇是人民重要的精神寄託，每年農曆三月十九、二十日是北港地區更熱鬧的日子——「北港朝天宮迎媽祖」的繞境活動，讓全民「瘋媽祖」。繞境的範圍並不會前往到其他縣市，卻有著許多專屬於北港朝天宮的特色。",
        "Phone": "886-5-7832055",
        "Address": "雲林縣北港鎮中山路178號",
        "ZipCode": "651",
        "TravelInfo": "國道南下：走國道3號從古坑系統&國道1號從雲林系統，接78號快速道路，往台西方向從虎尾交流下走145縣道，若從元長交流道下走台19線，從東勢交流道下走153號縣道再接155縣道。國道北上：國道1號下嘉義交流道(北港/新港)，直行縣道159線(太保市北港路→新港鄉中山路)，左轉縣道164線(福德路)，右轉台19線過北港大橋 ，直行雲林北港鎮義民路 ，右轉中正路或民主路。",
        "OpenTime": "04:00-00:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180911112832.jpg",
            "PictureDescription1": "北港朝天宮媽祖廟"
        },
        "Position": {
            "PositionLat": 23.568090438842773,
            "PositionLon": 120.30476379394531,
            "GeoHash": "wsjw1d7q0"
        },
        "Class3": "遊憩類",
        "WebsiteUrl": "http://www.matsu.org.tw",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "北港朝天宮",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100023",
        "Name": "褒忠馬鳴山鎮安宮",
        "DescriptionDetail": "褒忠鄉馬鳴山鎮安宮宮中供奉12尊的「五年千歲」，每年定有春、冬兩祭，春祭於元宵時舉行；12尊五年千歲聖誕各不同，為了方便信徒祭祀，因此擇定每年農曆10月29日為冬祭，作為五年千歲的綜合聖誕，統一舉行平安法會，若逢寅、午、戌年，則舉辦建醮大祭典稱為「五年到年」或「五年到科」，有建醮或燒王船等活動。",
        "Description": "褒忠鄉馬鳴山鎮安宮宮中供奉12尊的「五年千歲」，每年定有春、冬兩祭，春祭於元宵時舉行；12尊五年千歲聖誕各不同，為了方便信徒祭祀，因此擇定每年農曆10月29日為冬祭，作為五年千歲的綜合聖誕，統一舉行平安法會，若逢寅、午、戌年，則舉辦建醮大祭典稱為「五年到年」或「五年到科」，有建醮或燒王船等活動。",
        "Phone": "886-5-6973150",
        "Address": "雲林縣褒忠鄉馬鳴村鎮安路31號",
        "ZipCode": "634",
        "TravelInfo": "自斗南交流道下高速公路，循158縣道經虎尾至褒忠，在進入褒忠時，由路左馬鳴山鎮安宮牌坊後柏油路直行可抵。自交流道至此約21.6公里。",
        "OpenTime": "05:00~21:00五年千歲公園：08:00~17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180607102015.jpg",
            "PictureDescription1": "褒忠馬鳴山鎮安宮"
        },
        "Position": {
            "PositionLat": 23.699859619140625,
            "PositionLon": 120.27813720703125,
            "GeoHash": "wsjwbfrve"
        },
        "ParkingInfo": "第一、第二停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "參拜流程步驟-總共七個爐入廟東、西過水廊正中央-天公爐正殿-十二千歲爐後殿-觀音菩薩爐、司隸境主爐、福德正神爐二樓凌霄寶殿-玉皇大帝、三官大帝爐一樓正殿西側-馬僮將軍與馬爺爐",
        "Keyword": "褒忠,馬鳴山鎮安宮,褒忠馬鳴山鎮安宮",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100024",
        "Name": "偶的家-戲偶文創園區",
        "DescriptionDetail": "布袋戲深耕台灣百年也是台灣具有代表性地方文化，精彩的布袋戲表演背後布袋戲偶的雕刻製作絕對功不可沒，徐炎卿大師從50年代開始投入布袋戲偶雕刻，也製作出風靡全台的布袋戲精典角色史艷文、藏鏡人、黑白郎君、劉三、怪老子、二齒等知名人物，炎卿大師的子孫也傳承了這項工藝，目前也已經傳承到第三代了。",
        "Description": "布袋戲深耕台灣百年也是台灣具有代表性地方文化，精彩的布袋戲表演背後布袋戲偶的雕刻製作絕對功不可沒，徐炎卿大師從50年代開始投入布袋戲偶雕刻，也製作出風靡全台的布袋戲精典角色史艷文、藏鏡人、黑白郎君、劉三、怪老子、二齒等知名人物，炎卿大師的子孫也傳承了這項工藝，目前也已經傳承到第三代了。",
        "Phone": "886-5-5970699",
        "Address": "雲林縣斗南鎮建國三路506號",
        "ZipCode": "630",
        "TravelInfo": "南下：斗南交流道→左轉大業路往斗南→右轉延平一段接二段→右轉建國三路。北上：過大林交流道→接 78號東西向(古坑線)→下斗南快速道左轉→建國三路。火車：搭乘台鐵列車至斗南車站下車，再轉搭計程車前往建國三路~偶的家。",
        "OpenTime": "週二至週日09:00~18:00 (週一休館)週一逢國定假日與寒暑假照常營業《營業時間和購票入園資訊如有變動，以偶的家網站或園區現場公告為準》",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180809055042.jpg",
            "PictureDescription1": "炎卿偶的家"
        },
        "Position": {
            "PositionLat": 23.667245864868164,
            "PositionLon": 120.47225952148438,
            "GeoHash": "wsjwtkmpx"
        },
        "Class3": "遊憩類",
        "ParkingInfo": "可停園區外圍的人行道，遊覽車可臨停路邊。",
        "ParkingPosition": {},
        "TicketInfo": "免費戲偶工藝展場需購門票50元，可抵消費，100公分以下免費。",
        "Remarks": "DIY手作教室開班時間： 平日（星期二～五）採預約制，滿五人報名即開班假日（星期六、日）開班時間10:00~12:00 14:00~16:00凡購買材料包者可免費參觀戲偶工藝展場",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100025",
        "Name": "太平老街",
        "DescriptionDetail": "太平老街位於雲林縣斗六市的太平路上，全長約600公尺，太平路一直是斗六的主要商店街，老街上的樓房建築特色以巴洛克式風格為主體設計，於日治時代建立至今已超過90多年的歷史，每棟樓房建築為兩層樓高，部分樓房更有刻上家族姓氏，於牆面及外壁上皆刻有精美及栩栩如生的雕飾圖案，除了呈現建築藝術的美感之外，還有顯赫名門世家的意涵存在。",
        "Description": "太平老街位於雲林縣斗六市的太平路上，全長約600公尺，太平路一直是斗六的主要商店街，老街上的樓房建築特色以巴洛克式風格為主體設計，於日治時代建立至今已超過90多年的歷史，每棟樓房建築為兩層樓高，部分樓房更有刻上家族姓氏，於牆面及外壁上皆刻有精美及栩栩如生的雕飾圖案，除了呈現建築藝術的美感之外，還有顯赫名門世家的意涵存在。",
        "Phone": "886-5-5332000",
        "Address": "雲林縣斗六市太平路",
        "ZipCode": "640",
        "TravelInfo": "【自行開車】南下：自國道三號斗六交流道下，沿石榴路直行，續接文化路，進入斗六圓環接太平路即可抵達。北上：自國道三號古坑交流道下，接78號公路斗六出口下，沿仁愛路直行接中山路，右轉接太平路即可抵達。【搭乘火車】搭乘火車至斗六火車站，沿大同路直行遇太平路抵達。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20190123114452.jpg",
            "PictureDescription1": "太平老街商家林立",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180607110116.jpg",
            "PictureDescription2": "巴洛克式風格建築",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180607110113.jpg",
            "PictureDescription3": "蔡姓街屋"
        },
        "Position": {
            "PositionLat": 23.708528518676758,
            "PositionLon": 120.54180145263672,
            "GeoHash": "wsjwyupb5"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "附近付費停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "太平老街",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100026",
        "Name": "朝露魚舖觀光工廠",
        "DescriptionDetail": "「朝露魚舖觀光工廠」是全台首座通過經濟部評鑑的水產觀光工廠，雖然是魚工廠卻整潔明亮聞不到魚腥味，能見到透明化的魚品處理過程，顛覆傳統魚工廠的刻板印象。",
        "Description": "「朝露魚舖觀光工廠」是全台首座通過經濟部評鑑的水產觀光工廠，雖然是魚工廠卻整潔明亮聞不到魚腥味，能見到透明化的魚品處理過程，顛覆傳統魚工廠的刻板印象。",
        "Phone": "886-5-5575989#122",
        "Address": "雲林縣斗六市斗工六路6號",
        "ZipCode": "640",
        "TravelInfo": "【大眾交通】火車：至「石榴火車站」下車→轉搭計程車(約10分鐘)。【自行開車】斗六交流道→往市區方向→石榴路→第二入口→榴南路→斗工十路→斗工一路左轉→斗工六路右轉→注意左側→抵達。",
        "OpenTime": "全年無休(僅休除夕)門市銷售、觀光導覽、魚歌亭：08:00-17:00朝露食堂：11:00-15:00(下午三點後請事先預約)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181002055232.jpg",
            "PictureDescription1": "觀光工廠入口"
        },
        "Position": {
            "PositionLat": 23.717634201049805,
            "PositionLon": 120.59268188476562,
            "GeoHash": "wsjybjsvj"
        },
        "WebsiteUrl": "http://www.chaolou.com.tw/",
        "ParkingInfo": "無提供，路邊可以停。",
        "ParkingPosition": {},
        "TicketInfo": "免門票入館。DIY體驗$150/份。食堂定食$160/份起。建議參觀前事先預約。",
        "Remarks": "1.參觀時請聽從導覽員指揮，並請勿擅自脫隊，以免發生公安。2.導覽過程中，請勿大聲喧嘩。3.本廠區全面禁止吸菸、喝酒、嚼口香糖、檳榔與攜帶寵物，謝謝您的合作。4.請勿穿著服裝不整",
        "Keyword": "朝日魚舖",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100027",
        "Name": "行啟記念館",
        "DescriptionDetail": "行啟記念館的設立，源自於紀念來台行啟的裕仁皇太子。日本天皇出巡視察稱為「行幸」，皇太子或是皇后則稱為「行啟」。「斗六行啟記念館」創於1926年，是由當地士紳吳克明發起與地方鄉親捐款和官方共同集資而成，至今已有90多年的歷史。一方面作為裕仁皇太子行啟台灣事蹟之記念，另一方面則作為居民聚會之公共建築物，以滿足當地居民對公共聚會空間(集會、學習、宴會、表演)的需求。 光復後，本館先後租給「地下水公司」、「嘉義監理站斗六分站」、「軍公教福利品中心」等單位。",
        "Description": "行啟記念館的設立，源自於紀念來台行啟的裕仁皇太子。日本天皇出巡視察稱為「行幸」，皇太子或是皇后則稱為「行啟」。「斗六行啟記念館」創於1926年，是由當地士紳吳克明發起與地方鄉親捐款和官方共同集資而成，至今已有90多年的歷史。一方面作為裕仁皇太子行啟台灣事蹟之記念，另一方面則作為居民聚會之公共建築物，以滿足當地居民對公共聚會空間(集會、學習、宴會、表演)的需求。 光復後，本館先後租給「地下水公司」、「嘉義監理站斗六分站」、「軍公教福利品中心」等單位。",
        "Phone": "886-5-5339479",
        "Address": "雲林縣斗六市府前街101號",
        "ZipCode": "640",
        "TravelInfo": "(國道3號)斗六交流道下→接台3線→往斗六市區→仁義路→ 中山路171巷右轉→府前路即可到達行啟記念館",
        "OpenTime": "週三-週五：14:00-18:00、19:00-22:00週六-週日：09:00-12:00、14:00-18:00、19:00-22:00(休館日：週一週二)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181121023809.jpg",
            "PictureDescription1": "展售空間"
        },
        "Position": {
            "PositionLat": 23.70611000061035,
            "PositionLon": 120.54194641113281,
            "GeoHash": "wsjwygxfn"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://www.facebook.com/Xingchi.Public",
        "ParkingInfo": "附近公立停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "行啟館",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100028",
        "Name": "北港水道頭文化園區",
        "DescriptionDetail": "日文稱為「水道頭」的自來水廠，有取水井、沈澱、過濾、消毒等設施，為當時最完善的設計，處理好的水以幫浦打上水塔後送到每一住家，被稱為「水道水」，亦即今日所謂自來水，而非來自地下水，供應北港居民飲水達一甲子以上，於1997年停用。北港水塔建於昭和5年(民國19年，1930) ，俗稱「水道頭」，聳立在北港一號堤防旁，以北港溪流作為水源，鋼筋水泥結構的十角造型非常特殊，一旁的抽水機機房以清水磚砌成屋身，是日治時期僅存的代表建築。",
        "Description": "日文稱為「水道頭」的自來水廠，有取水井、沈澱、過濾、消毒等設施，為當時最完善的設計，處理好的水以幫浦打上水塔後送到每一住家，被稱為「水道水」，亦即今日所謂自來水，而非來自地下水，供應北港居民飲水達一甲子以上，於1997年停用。北港水塔建於昭和5年(民國19年，1930) ，俗稱「水道頭」，聳立在北港一號堤防旁，以北港溪流作為水源，鋼筋水泥結構的十角造型非常特殊，一旁的抽水機機房以清水磚砌成屋身，是日治時期僅存的代表建築。",
        "Phone": "886-5-7836102",
        "Address": "雲林縣北港鎮民生路1號",
        "ZipCode": "651",
        "TravelInfo": "【自行開車】南下國道1轉78快速道路→元長交流道下→走台19經北港華勝路轉→華南路→穿越中山路往北港溪堤即可到達。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20190123113248.jpg",
            "PictureDescription1": "北港水道頭文化園區外觀",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180607015109.jpg",
            "PictureDescription2": "外觀",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180607015053.jpg",
            "PictureDescription3": "外觀"
        },
        "Position": {
            "PositionLat": 23.564380645751953,
            "PositionLon": 120.30592346191406,
            "GeoHash": "wsjw19u07"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "請電洽",
        "Keyword": "八角水塔",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100032",
        "Name": "屋頂上的貓",
        "DescriptionDetail": "屋頂上的貓又名彩繪貓村，是以可愛的貓咪及農村純樸的風格做為主題的彩繪社區，每一幅畫皆栩栩如生，有如置身於繪本中，其中有些畫風為3D風格，讓人感受到貓咪在與人們互動著，充滿了許多活力和親切感。",
        "Description": "屋頂上的貓又名彩繪貓村，是以可愛的貓咪及農村純樸的風格做為主題的彩繪社區，每一幅畫皆栩栩如生，有如置身於繪本中，其中有些畫風為3D風格，讓人感受到貓咪在與人們互動著，充滿了許多活力和親切感。",
        "Phone": "886-5-6221867",
        "Address": "雲林縣虎尾鎮中山路54-13號",
        "ZipCode": "632",
        "TravelInfo": "國道一號：下虎尾交流道，朝虎尾、斗六前進→斗六聯絡道→左轉中山路→「屋頂上的貓」",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180607022031.jpg",
            "PictureDescription1": "屋頂上的貓彩繪牆"
        },
        "Position": {
            "PositionLat": 23.729148864746094,
            "PositionLon": 120.4627914428711,
            "GeoHash": "wsjwvpy26"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "車子可停中溪國小路旁或國小內",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "屋頂上的貓,Cats on the Roof",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100040",
        "Name": "黃金蝙蝠生態館",
        "DescriptionDetail": "黃金蝙蝠生態館位於水林鄉，是雲林縣最具特色的生態場館，是第三類觀光遊樂地區，也通過環境教育設施場所認證。距離北港鎮僅10分鐘車程，館區雖然面積不大，但麻雀雖小五臟俱全，為亞洲地區較具規模的蝙蝠生態館，其生態藝術展現則為首要特色。館外門口有兩幅「五福臨門」及「百福駢臻」的蝙蝠紙浮雕，為生態紙雕大師王楨文老師的作品，代表著雲林縣民享有飛來的福氣以及蝠種生物多樣性。",
        "Description": "黃金蝙蝠生態館位於水林鄉，是雲林縣最具特色的生態場館，是第三類觀光遊樂地區，也通過環境教育設施場所認證。距離北港鎮僅10分鐘車程，館區雖然面積不大，但麻雀雖小五臟俱全，為亞洲地區較具規模的蝙蝠生態館，其生態藝術展現則為首要特色。館外門口有兩幅「五福臨門」及「百福駢臻」的蝙蝠紙浮雕，為生態紙雕大師王楨文老師的作品，代表著雲林縣民享有飛來的福氣以及蝠種生物多樣性。",
        "Phone": "886-5-7921097",
        "Address": "雲林縣水林鄉蘇秦路1號",
        "ZipCode": "652",
        "TravelInfo": "國道三號:南下往土庫方向→走145經元長→北港轉164→水林",
        "OpenTime": "週三至週日：09:00-12:00、13:00-16:30(12:00-13:00休息)週一、週二休息",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180809060422.jpg",
            "PictureDescription1": "黃金蝙蝠生態館-蝙蝠屋"
        },
        "Position": {
            "PositionLat": 23.622310638427734,
            "PositionLon": 120.25730895996094,
            "GeoHash": "wsjw2s29y"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.goldenbat.org.tw/",
        "ParkingInfo": "免費停車",
        "ParkingPosition": {},
        "TicketInfo": "10人以下散客免費，團客詳見官網。",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100043",
        "Name": "農田水利文物陳列館",
        "DescriptionDetail": "林內鄉的「農田水利文物陳列館」，是國內首座以「水利」為主題的文物陳列館，透過館內靜態展示來介紹農田水利演進史，並結合戶外動態展覽來與民眾互動，呈現台灣農田水利歷史發展歷程，是一座結合知性與感性的文物館，且免費入園參觀，假日時人潮洶湧，如落羽松轉紅季節更是熱鬧。",
        "Description": "林內鄉的「農田水利文物陳列館」，是國內首座以「水利」為主題的文物陳列館，透過館內靜態展示來介紹農田水利演進史，並結合戶外動態展覽來與民眾互動，呈現台灣農田水利歷史發展歷程，是一座結合知性與感性的文物館，且免費入園參觀，假日時人潮洶湧，如落羽松轉紅季節更是熱鬧。",
        "Phone": "886-5-5324126",
        "Address": "雲林縣林內鄉林中村三星路9-2號",
        "ZipCode": "643",
        "TravelInfo": "搭車:自斗六市搭乘台西客運往竹山班車，於林內站下車，轉搭計程車前網。開車:下二高斗六交流道，接3號省道至林內，左轉增產路接三星路可抵。",
        "OpenTime": "園區全天開放陳列館開放時間：‧僅接受學校或機關團體申請。‧個人參觀開放時間，訂於每週一、三、五：13:30-16:30。",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608022730.jpg",
            "PictureDescription1": "農田水利文物陳列館門口",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608022917.jpg",
            "PictureDescription2": "陳列館前噴水池",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608022942.jpg",
            "PictureDescription3": "農夫與牛車裝飾品正面"
        },
        "Position": {
            "PositionLat": 23.78215980529785,
            "PositionLon": 120.6163101196289,
            "GeoHash": "wsjz29qj5"
        },
        "Class1": "其他",
        "WebsiteUrl": "http://www.ylia.gov.tw/web/page.aspx?at=38",
        "ParkingInfo": "園區內停車場，亦可於路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "農田水利文物陳列館",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100049",
        "Name": "源順芝麻觀光油廠",
        "DescriptionDetail": "清朝末年，吳氏祖先即以源順店名於本土庫鎮經營生意，主要以磨麵粉、製麵線等業務，當時即使用「源順」二字為招牌，代代相傳，迄今已有百年歷史。1967年，自祖父手中接管事業，成立源順製油廠，從事專業製造食用油，由於業務發展的需要，於1978年向經濟部申請登記，正式成立主惠實業股份有限公司，並逐年設置台北、台中、雲林、高雄等四個行銷分處，開發客戶，銷售點遍及全省各地。隔年1979年遷入工業區本(土庫)鎮第一家廠商遷入工業計劃區，當時外環道路尚未有其他廠商進駐，沒有完善的水電，四周都是農地，一切都靠自己辛苦開發。",
        "Description": "清朝末年，吳氏祖先即以源順店名於本土庫鎮經營生意，主要以磨麵粉、製麵線等業務，當時即使用「源順」二字為招牌，代代相傳，迄今已有百年歷史。1967年，自祖父手中接管事業，成立源順製油廠，從事專業製造食用油，由於業務發展的需要，於1978年向經濟部申請登記，正式成立主惠實業股份有限公司，並逐年設置台北、台中、雲林、高雄等四個行銷分處，開發客戶，銷售點遍及全省各地。隔年1979年遷入工業區本(土庫)鎮第一家廠商遷入工業計劃區，當時外環道路尚未有其他廠商進駐，沒有完善的水電，四周都是農地，一切都靠自己辛苦開發。",
        "Phone": "886-5-6622574",
        "Address": "雲林縣土庫鎮成功路1-62號",
        "ZipCode": "633",
        "TravelInfo": "【南下】國道一號過斗南交流道，國道三號過斗六交流道，接78號快速道路，往台西方向，【北上】國道一號過斗南收費站，國道三號過古坑收費站，接78號快速道路，往虎尾土庫方向，下（虎尾、土庫）第一個交流道，左轉往北港方向，3分鐘過天主教永年中學後，於土庫外環道左轉，30秒經土庫國小越港分校，就可以看到我們了。歡迎光臨。",
        "OpenTime": "09:30~17:30(全年無休)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20190123115108.jpg",
            "PictureDescription1": "源順芝麻觀光油廠招牌"
        },
        "Position": {
            "PositionLat": 23.674110412597656,
            "PositionLon": 120.39470672607422,
            "GeoHash": "wsjwetsxx"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "備有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100050",
        "Name": "六輕阿媽公園",
        "DescriptionDetail": "六輕阿媽公園是王永慶、王永在兄弟為母親王詹樣所建，位於六輕工業區入口右側，建築類仿希臘又似白宮，又稱小白宮，前面水池有羅馬風格的建築，內設有楓林步道、彩色噴水池、拱橋、阿媽種菜的雕像、人工河與瀑布等，佔地約7公頃，園內栽植一百多萬株木麻黃、鐵樹和南洋杉等景觀樹木，也吸引了鳥類如白鷺鷥、白鵝、番鴨、綠頭鴨等前來棲息，其中台灣特有的台灣暗蟬數量不到一千隻即將滅絕，但卻在六輕阿嬤公園出現蹤跡，可見園內生態環境規劃完善。",
        "Description": "六輕阿媽公園是王永慶、王永在兄弟為母親王詹樣所建，位於六輕工業區入口右側，建築類仿希臘又似白宮，又稱小白宮，前面水池有羅馬風格的建築，內設有楓林步道、彩色噴水池、拱橋、阿媽種菜的雕像、人工河與瀑布等，佔地約7公頃，園內栽植一百多萬株木麻黃、鐵樹和南洋杉等景觀樹木，也吸引了鳥類如白鷺鷥、白鵝、番鴨、綠頭鴨等前來棲息，其中台灣特有的台灣暗蟬數量不到一千隻即將滅絕，但卻在六輕阿嬤公園出現蹤跡，可見園內生態環境規劃完善。",
        "Phone": "886-9-21386168",
        "Address": "雲林縣麥寮鄉三盛村",
        "ZipCode": "638",
        "TravelInfo": "中山高速公路=>下東勢交流道=>右轉接153縣道(安南路)=>右轉接台17線(西濱路二段)=>左轉接雲3鄉道(仁德路)=>沿著工業路直走=>阿媽公園位於台塑六輕場內。",
        "OpenTime": "自由參觀(不需預約，可隨時參觀)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608030509.jpg",
            "PictureDescription1": "紀念王永慶母親展示"
        },
        "Position": {
            "PositionLat": 23.798410415649414,
            "PositionLon": 120.2173080444336,
            "GeoHash": "wsjrrs7ef"
        },
        "Class1": "遊憩類",
        "Class2": "其他",
        "ParkingInfo": "無，（路邊停車）",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "六輕阿媽公園",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100051",
        "Name": "雲中街文創聚落",
        "DescriptionDetail": "斗六市雲中街兩側為日治時代警察宿舍街區，鄰近太平老街，聚落約建於日治時期昭和12年(1937年)，有著80年以上的歷史，裡頭濃濃日式懷舊風味的木造房舍，屬木造之歷史建築。94年登錄為歷史建築，經縣府改造已煥然一新，陸續營造成具特色、以及文創產業進駐的文創園區。",
        "Description": "斗六市雲中街兩側為日治時代警察宿舍街區，鄰近太平老街，聚落約建於日治時期昭和12年(1937年)，有著80年以上的歷史，裡頭濃濃日式懷舊風味的木造房舍，屬木造之歷史建築。94年登錄為歷史建築，經縣府改造已煥然一新，陸續營造成具特色、以及文創產業進駐的文創園區。",
        "Phone": "886-5-5336521",
        "Address": "雲林縣斗六市雲林路1段75巷7號",
        "ZipCode": "640",
        "TravelInfo": "國道三號→斗交流道下→台三線/石榴路→文化路→園環→中山路→右轉雲中街",
        "OpenTime": "10:30~19:00(園區內各店家營業時間彈性)週一公休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608052705.jpg",
            "PictureDescription1": "雲中街文創聚落"
        },
        "Position": {
            "PositionLat": 23.708200454711914,
            "PositionLon": 120.54045867919922,
            "GeoHash": "wsjwygyyk"
        },
        "Class3": "遊憩類",
        "ParkingInfo": "附近有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "雲遊咖啡香與餐桌食旅遊服務品質提升計畫",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100056",
        "Name": "古坑綠色隧道",
        "DescriptionDetail": "古坑綠色隧道全長為兩公里，兩旁種植著約超過五十年歷史的芒果樹，而全段道路綠蔭環蓋著整條路，形成美麗的綠色隧道，可在公園裡野餐遊玩，非常適合一家大小出遊漫步或騎腳踏車悠遊於綠意盎然的綠海中，公園還有一大片的草地可以野餐和遊玩，能感受著樹蔭下舒爽的微風和太陽從綠葉空隙處灑下來的些許陽光，讓人十分的愜意。",
        "Description": "古坑綠色隧道全長為兩公里，兩旁種植著約超過五十年歷史的芒果樹，而全段道路綠蔭環蓋著整條路，形成美麗的綠色隧道，可在公園裡野餐遊玩，非常適合一家大小出遊漫步或騎腳踏車悠遊於綠意盎然的綠海中，公園還有一大片的草地可以野餐和遊玩，能感受著樹蔭下舒爽的微風和太陽從綠葉空隙處灑下來的些許陽光，讓人十分的愜意。",
        "Phone": "886-5-5823200",
        "Address": "雲林縣古坑鄉湳仔村湳仔路",
        "ZipCode": "646",
        "TravelInfo": "(南下)國道1號或國道3號→接台78線東西向快速道路(台西古坑線)→於39K古坑交流道下→往古坑方向接台3線約3～5分鐘，即可到綠色隧道。 (北上)1.國道1號→接台78線東西向快速道路(台西古坑線)→於39K古坑交流道下→往古坑方向接台3線約3～5分鐘，即可到達綠色隧道。2.國道3號→於279K梅山交流道下→接台3線往湳仔方向→綠色隧道。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608033025.jpg",
            "PictureDescription1": "綠色隧道"
        },
        "Position": {
            "PositionLat": 23.659303665161133,
            "PositionLon": 120.54100036621094,
            "GeoHash": "wsjwwgp32"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "古坑綠色隧道,Gukeng Green Tunnel,綠色隧道景觀公園",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100057",
        "Name": "福祿壽觀光酒廠",
        "DescriptionDetail": "福祿壽酒廠擁有台灣島上天然的釀酒環境，傳統工藝製酒加上百年老井古泉，釀出甘醇好酒，福牌高粱酒系列屢獲世界菸酒評鑑機構金質獎肯定，已成功行銷中國、美國、日本、歐洲共同市場、澳洲等，努力成為世界級的品牌。",
        "Description": "福祿壽酒廠擁有台灣島上天然的釀酒環境，傳統工藝製酒加上百年老井古泉，釀出甘醇好酒，福牌高粱酒系列屢獲世界菸酒評鑑機構金質獎肯定，已成功行銷中國、美國、日本、歐洲共同市場、澳洲等，努力成為世界級的品牌。",
        "Phone": "886-5-5823106",
        "Address": "雲林縣古坑鄉中山路11號",
        "ZipCode": "646",
        "TravelInfo": "【自行開車】中山高或南二高→接78號東西向 快速道路往古坑方向→下古坑交流道接 台三線 轉往古坑方向→經古坑綠色隧道接 雲158甲線 往古坑市區路標左轉→直行約1公里處【大眾運輸】日統巴士：台北日統巴士總站搭乘往梅山線，可直達古坑在酒廠前下車。※台西客運及臺灣好行雲林雙線-斗六古坑線，亦可在福祿壽觀光酒廠站下車",
        "OpenTime": "展售門市：每日09:00~17:30酒博館：每日09:00~16:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180814015259.jpg",
            "PictureDescription1": "福祿壽酒博物館封面"
        },
        "Position": {
            "PositionLat": 23.640390396118164,
            "PositionLon": 120.56027221679688,
            "GeoHash": "wsjwrrt73"
        },
        "Class1": "其他",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "館內參觀請勿吸煙。",
        "Keyword": "福祿壽觀光酒廠",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100058",
        "Name": "古坑情人橋",
        "DescriptionDetail": "古坑情人橋——華山一日遊，郊外踏青的好地方，步道高低落差約落差70 公尺，獨特造型神似竹山天梯 ，觀景台上視野遼闊令人身心舒暢。",
        "Description": "古坑情人橋——華山一日遊，郊外踏青的好地方，步道高低落差約落差70 公尺，獨特造型神似竹山天梯 ，觀景台上視野遼闊令人身心舒暢。",
        "Phone": "886-5-5826320",
        "Address": "雲林縣古坑鄉華山村",
        "ZipCode": "646",
        "TravelInfo": "北上：下國道3號梅山交流道→循162線道往梅山→續接149縣道往古坑華山方向、全程約10公里。南下：下國道3號古坑系統接台78東西快速道路下古坑交流道→接台三線至永光→轉接210縣道至華山、全程約15公里。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608035712.jpg",
            "PictureDescription1": "古坑情人橋",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608035731.jpg",
            "PictureDescription2": "古坑情人橋",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608035753.jpg",
            "PictureDescription3": "古坑情人橋"
        },
        "Position": {
            "PositionLat": 23.58991050720215,
            "PositionLon": 120.60540771484375,
            "GeoHash": "wsjy0qqjj"
        },
        "Class1": "遊憩類",
        "Class2": "自然風景類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100059",
        "Name": "蜜蜂故事館",
        "DescriptionDetail": "古坑的蜜蜂故事館，擁有橫跨台灣與泰國的亞洲最大養蜂場，秉持「品質創造信譽，信譽保證品質」永續經營的理念，將故事館定位在自然、休閒、文化、教育及生態，讓您體驗100%純淨、自然、營養豐富而珍貴的蜂產品的甜蜜環繞，並能深刻了解蜜蜂的相關知識。",
        "Description": "古坑的蜜蜂故事館，擁有橫跨台灣與泰國的亞洲最大養蜂場，秉持「品質創造信譽，信譽保證品質」永續經營的理念，將故事館定位在自然、休閒、文化、教育及生態，讓您體驗100%純淨、自然、營養豐富而珍貴的蜂產品的甜蜜環繞，並能深刻了解蜜蜂的相關知識。",
        "Phone": "886-5-5828255",
        "Address": "雲林縣古坑鄉湳子路88號",
        "ZipCode": "646",
        "TravelInfo": "中山高或中二高→接78快速道路古坑系統交流道下→往古坑方向→蜜蜂故事館HoneyMuseum(綠色隧道旁)",
        "OpenTime": "非假日09:00~17:30例假日和國定假日09:00~18:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180814021023.jpg",
            "PictureDescription1": "蜜蜂故事館"
        },
        "Position": {
            "PositionLat": 23.65903091430664,
            "PositionLon": 120.5407485961914,
            "GeoHash": "wsjwwfzpg"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://www.honeymuseum.com/",
        "ParkingInfo": "免費停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀導覽預約費用請詳閱官網。",
        "Remarks": "1. 禁止攜帶外食2. 禁止大聲喧嘩，肢體動作過大，以免驚動小蜜蜂3. 勿穿著毛料衣服、深色衣服4. 勿擦拭香水、噴髮膠、髮臘、防蚊噴液「以免被蜜蜂親吻」5. 可穿小外套防護蚊叮",
        "Keyword": "蜜蜂故事館",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100060",
        "Name": "丸莊醬油觀光工廠",
        "DescriptionDetail": "老字號的丸莊醬油創立於1909年，位於西螺延平老街上，為西螺地區最悠久的醬油品牌。丸莊醬油的創始人是莊清臨老先生，由於西螺地區有濁水溪的滋養、地勢的平坦以及氣候適宜，再加上古法釀造技術，堅持傳統的純釀造黑豆蔭油，開啟了醬門世家的王國。為了傳承醬油釀造文化，丸莊成立首座台灣「醬油博物館」，將西螺已停用的老廠房轉型升級，藉由整體再發展的設計規劃後，展現新意與魅力，改造後供遊客參觀。",
        "Description": "老字號的丸莊醬油創立於1909年，位於西螺延平老街上，為西螺地區最悠久的醬油品牌。丸莊醬油的創始人是莊清臨老先生，由於西螺地區有濁水溪的滋養、地勢的平坦以及氣候適宜，再加上古法釀造技術，堅持傳統的純釀造黑豆蔭油，開啟了醬門世家的王國。為了傳承醬油釀造文化，丸莊成立首座台灣「醬油博物館」，將西螺已停用的老廠房轉型升級，藉由整體再發展的設計規劃後，展現新意與魅力，改造後供遊客參觀。",
        "Phone": "886-5-5863666",
        "Address": "雲林縣西螺鎮延平路25號",
        "ZipCode": "648",
        "TravelInfo": "中山高速公路西螺交流道下，往西螺方向，遇「西螺延平老街」左轉50公尺(門口五支特大醬油瓶)。",
        "OpenTime": "08:00~20:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181029041543.jpg",
            "PictureDescription1": "丸莊醬油觀光工廠"
        },
        "Position": {
            "PositionLat": 23.802349090576172,
            "PositionLon": 120.46372985839844,
            "GeoHash": "wsjxmjp48"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.wuanchuang.com.tw/",
        "ParkingInfo": "門口可以停車，前方有大型免費停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀DIY壺底蔭鼓教學，費用200元/人，(DIY時間至16:00；中午休息時間11:30~13:30)",
        "Keyword": "丸莊醬油",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100061",
        "Name": "興隆毛巾觀光工廠",
        "DescriptionDetail": "虎尾毛巾產業始於1950年，當時上海顧家五兄弟來台，並在虎尾創立「中大棉織廠」，吸引了大批勞工進入，當時外銷量激增，讓虎尾小型毛巾工廠日益增多，70年代虎尾毛巾產業可是有了「虎尾巾」的美譽，不過在九十年代，因開放中國毛巾進口，再加上2002年政府加入WTO，毛巾產業也受到影響，逐漸出現走下坡的趨勢。",
        "Description": "虎尾毛巾產業始於1950年，當時上海顧家五兄弟來台，並在虎尾創立「中大棉織廠」，吸引了大批勞工進入，當時外銷量激增，讓虎尾小型毛巾工廠日益增多，70年代虎尾毛巾產業可是有了「虎尾巾」的美譽，不過在九十年代，因開放中國毛巾進口，再加上2002年政府加入WTO，毛巾產業也受到影響，逐漸出現走下坡的趨勢。",
        "Phone": "886-5-6220559",
        "Address": "雲林縣虎尾鎮埒內里84-1號",
        "ZipCode": "632",
        "TravelInfo": "國道1號-斗南/虎尾交流道下-往虎尾方向接158縣道-145縣道林森路-興隆毛巾觀光工廠",
        "OpenTime": "觀光工廠：08:00~18:00OUTLET NG毛巾販賣部：假日09:00~16:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20190103042947.jpg",
            "PictureDescription1": "大門"
        },
        "Position": {
            "PositionLat": 23.725120544433594,
            "PositionLon": 120.4433822631836,
            "GeoHash": "wsjwuz00y"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.sltowel.com.tw/",
        "ParkingInfo": "附近有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀蛋糕造型毛巾DIY，每份150元起。個人好友參訪、機關團體旅遊詳見官網。",
        "Keyword": "興隆毛巾",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100062",
        "Name": "虎尾糖廠",
        "DescriptionDetail": "虎尾糖廠，是虎尾鎮的重要起源，促使了虎尾鎮的發展，也讓虎尾有「糖都」的別稱，也是台灣唯二還有製糖的糖廠，更是現今唯一仍用五分車運蔗的糖廠，從1907年至今已超過百年的歷史，至今仍然屹立不搖可見對於虎尾的發展是如此重要。",
        "Description": "虎尾糖廠，是虎尾鎮的重要起源，促使了虎尾鎮的發展，也讓虎尾有「糖都」的別稱，也是台灣唯二還有製糖的糖廠，更是現今唯一仍用五分車運蔗的糖廠，從1907年至今已超過百年的歷史，至今仍然屹立不搖可見對於虎尾的發展是如此重要。",
        "Phone": "886-5-6321540#353",
        "Address": "雲林縣虎尾鎮安慶里中山路2號",
        "ZipCode": "632",
        "TravelInfo": "國道1號-斗南/虎尾交流道下-往虎尾方向接158縣道光復路-新生路-左轉中山路-虎尾糖廠",
        "OpenTime": "平日：08:00~17:00(需提前預約)假日：需提前預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608045849.jpg",
            "PictureDescription1": "糖廠冰品販賣處",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608045917.jpg",
            "PictureDescription2": "小火車行駛的鐵軌",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608045943.jpg",
            "PictureDescription3": "廠房"
        },
        "Position": {
            "PositionLat": 23.703502655029297,
            "PositionLon": 120.43873596191406,
            "GeoHash": "wsjwuehfc"
        },
        "Class3": "遊憩類",
        "ParkingInfo": "廠區外小型停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "虎尾糖廠",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100063",
        "Name": "虎尾鐵橋",
        "DescriptionDetail": "虎尾鐵橋舊稱「番薯莊板仔橋」，是雲林縣的縣定古蹟，是國內少數行駛糖廠小火車的鐵軌橋，是虎尾鎮重要的交通橋樑，名氣雖然不如西螺大橋來得響亮，但是建造時間比西螺大橋更久，而鐵橋上的鐵軌在此處會看見三根，是因為軌道的標準不同。",
        "Description": "虎尾鐵橋舊稱「番薯莊板仔橋」，是雲林縣的縣定古蹟，是國內少數行駛糖廠小火車的鐵軌橋，是虎尾鎮重要的交通橋樑，名氣雖然不如西螺大橋來得響亮，但是建造時間比西螺大橋更久，而鐵橋上的鐵軌在此處會看見三根，是因為軌道的標準不同。",
        "Phone": "886-5-5523159",
        "Address": "雲林縣虎尾鎮雲73-1鄉道",
        "ZipCode": "632",
        "TravelInfo": "於雲林系統交流道(東古坑/西土庫)出口轉東西向78號快速虎尾交流道下→往虎尾市區(林森西路)轉中山路即可到達。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181029020425.jpg",
            "PictureDescription1": "鐵橋景觀"
        },
        "Position": {
            "PositionLat": 23.70223045349121,
            "PositionLon": 120.43721008300781,
            "GeoHash": "wsjwudgeq"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "虎尾鐵橋",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100064",
        "Name": "虎尾驛",
        "DescriptionDetail": "「虎尾驛」原是虎尾糖廠客運與小火車車站，最早稱之為「五間厝驛」，大正九年(西元1920年)後改為「虎尾驛」，是虎尾早年最重要的交通動線，也有客運巴士至虎尾驛接送旅客，因此日治時期虎尾驛一帶一直是虎尾最繁榮熱鬧的市中心。保留了古色古香的日式木造建築，深具有歷史意義。",
        "Description": "「虎尾驛」原是虎尾糖廠客運與小火車車站，最早稱之為「五間厝驛」，大正九年(西元1920年)後改為「虎尾驛」，是虎尾早年最重要的交通動線，也有客運巴士至虎尾驛接送旅客，因此日治時期虎尾驛一帶一直是虎尾最繁榮熱鬧的市中心。保留了古色古香的日式木造建築，深具有歷史意義。",
        "Phone": "886-5-6335893",
        "Address": "雲林縣虎尾鎮中山路10號",
        "ZipCode": "632",
        "OpenTime": "9:00~18:00週一休息",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181114041414.jpg",
            "PictureDescription1": "門口外觀"
        },
        "Position": {
            "PositionLat": 23.76365089416504,
            "PositionLon": 120.43646240234375,
            "GeoHash": "wsjxhw51k"
        },
        "ParkingInfo": "對面停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "於雲林系統交流道(東古坑/西土庫)出口轉東西向78號快速虎尾交流道下→往虎尾市區(林森西路)轉中山路即可到達。",
        "Keyword": "虎尾驛",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100065",
        "Name": "雲林故事館",
        "DescriptionDetail": "雲林故事館是日治時期興建的官舍，是一座保留相當完整的日式建築，目前已列為歷史建築。現今改為雲林故事館，目前做為地方說故事、辦演講的地點，2007年12月時，「雲林故事人」開始負責雲林故事館的營運與活化，希望把雲林故事館營造為在地的故事文化平台，將閱讀文化普及到社區角落，人們的日常生活中。",
        "Description": "雲林故事館是日治時期興建的官舍，是一座保留相當完整的日式建築，目前已列為歷史建築。現今改為雲林故事館，目前做為地方說故事、辦演講的地點，2007年12月時，「雲林故事人」開始負責雲林故事館的營運與活化，希望把雲林故事館營造為在地的故事文化平台，將閱讀文化普及到社區角落，人們的日常生活中。",
        "Phone": "886-5-6311436",
        "Address": "雲林縣虎尾鎮林森路一段528號",
        "ZipCode": "632",
        "TravelInfo": "請於斗南交流道出口下交流道，朝斗南/虎尾前進，請於大業路/158縣道向右轉，繼續沿著158縣道前進，請於林森路一段/145縣道向左轉，目的地將在右邊。",
        "OpenTime": "週三-週日：10:00~18:00 (國定假日無休)每週一、週二及除夕，其它休假日以網路最新公告為準。",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180814014430.jpg",
            "PictureDescription1": "鳳凰木與故事館"
        },
        "Position": {
            "PositionLat": 23.71306037902832,
            "PositionLon": 120.43144226074219,
            "GeoHash": "wsjwukz6x"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.ylstoryhouse.org.tw/",
        "ParkingInfo": "後方有停車場",
        "ParkingPosition": {},
        "TicketInfo": "每人50元。設籍雲林縣之縣民、12歲以下兒童、雲林故事館志工者、持有身心障礙證明及必要陪同者一名，可享免費入館。其他入園訊息請參閱官網。",
        "Keyword": "雲林故事館",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100066",
        "Name": "合同廳舍",
        "DescriptionDetail": "為台灣日治時期消防單位觀測轄區失火位置與完成通報之緊急救災建築物，建於昭和五年(1930年)，建築形式與台南州1939年完成之消防隊有異曲同工之妙。合同指在日治時期為派出所與消防隊的聯合駐點，兼做公眾集會堂。建物四層樓高之瞭望塔式閣樓，是台灣僅存少有的塔樓視廳舍建築，曾是虎尾最高的建築地標。",
        "Description": "為台灣日治時期消防單位觀測轄區失火位置與完成通報之緊急救災建築物，建於昭和五年(1930年)，建築形式與台南州1939年完成之消防隊有異曲同工之妙。合同指在日治時期為派出所與消防隊的聯合駐點，兼做公眾集會堂。建物四層樓高之瞭望塔式閣樓，是台灣僅存少有的塔樓視廳舍建築，曾是虎尾最高的建築地標。",
        "Phone": "886-5-7003566",
        "Address": "雲林縣虎尾鎮林森路一段491號",
        "ZipCode": "632",
        "TravelInfo": "請於斗南交流道出口下交流道，朝斗南/虎尾前進，請於大業路/158縣道向右轉，繼續沿著158縣道前進，請於林森路一段/145縣道向左轉，目的地將在左邊。臺灣好行 (斗六北港線)停靠",
        "OpenTime": "平日：11:00~21:00假日：10:30~21:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180608053722.jpg",
            "PictureDescription1": "合同廳舍"
        },
        "Position": {
            "PositionLat": 23.709209442138672,
            "PositionLon": 120.43391418457031,
            "GeoHash": "wsjwus1k1"
        },
        "ParkingInfo": "附近有收費停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "虎尾，合同廳舍，誠品，星巴克",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100067",
        "Name": "拱範宮",
        "DescriptionDetail": "拱範宮是雲林四大廟宇之一(拱範宮與北港朝天宮、臺西安西府與褒忠馬鳴山鎮安宮等合稱雲林縣四大廟)，也是國定古蹟。創建於清康熙24年(西元1685年)，意求拱衛範圍內生靈平安永康，奉祀湄洲媽祖廟正六媽神像本尊，每年天上聖母聖誕，朝香膜拜信徒絡繹不絕，香火鼎盛，讓民眾感受到一種安心並遠離世俗的負能量。",
        "Description": "拱範宮是雲林四大廟宇之一(拱範宮與北港朝天宮、臺西安西府與褒忠馬鳴山鎮安宮等合稱雲林縣四大廟)，也是國定古蹟。創建於清康熙24年(西元1685年)，意求拱衛範圍內生靈平安永康，奉祀湄洲媽祖廟正六媽神像本尊，每年天上聖母聖誕，朝香膜拜信徒絡繹不絕，香火鼎盛，讓民眾感受到一種安心並遠離世俗的負能量。",
        "Phone": "886-5-6932033",
        "Address": "雲林縣麥寮鄉麥豐村中正路3號",
        "ZipCode": "638",
        "TravelInfo": "西螺交流道下(朝麥寮)-廣興路=gt;右轉接145縣道-第二個路口左轉續接145縣道-右轉接湳仔路-中山路-見警察局左轉-左邊可見拱範宮",
        "OpenTime": "06:00~22:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180913032132.jpg",
            "PictureDescription1": "拱範宮夜景"
        },
        "Position": {
            "PositionLat": 23.748210906982422,
            "PositionLon": 120.2557373046875,
            "GeoHash": "wsjx07px3"
        },
        "ParkingInfo": "第一、第二停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "拱範宮",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100081",
        "Name": "雲林縣虎尾鎮北溪社區發展協會",
        "DescriptionDetail": "藍天、白雲、紅紙、白牆，是旅人來訪剪紙彩繪藝術村－北溪厝最大的印象，有如過節般的年節氣氛蔓延整個社區，這是2012年虎科大藝術中心與虎尾鎮公所進行的「虎尾彩虹村計畫」，其目的「希望藝術的能量可以感染社區」，並從學生與社區居民的互動中，讓農村活起來，這座彩繪圍牆約500公尺，圖案主要是採用喜慶圖案、祥龍、瑞獅為主，創作的過程中，凝聚社區居民的向心力，並喚醒眾人沉寂多時空洞的內心。或許是個意外之喜，漫步在剪紙藝術牆的大道上，每一個轉角都可以發現驚喜，挖掘到古老的文化藝術，這都等著來此觀賞遊玩的遊客去探索，在平凡中體會出北溪社區的美。",
        "Description": "藍天、白雲、紅紙、白牆，是旅人來訪剪紙彩繪藝術村－北溪厝最大的印象，有如過節般的年節氣氛蔓延整個社區，這是2012年虎科大藝術中心與虎尾鎮公所進行的「虎尾彩虹村計畫」，其目的「希望藝術的能量可以感染社區」，並從學生與社區居民的互動中，讓農村活起來，這座彩繪圍牆約500公尺，圖案主要是採用喜慶圖案、祥龍、瑞獅為主，創作的過程中，凝聚社區居民的向心力，並喚醒眾人沉寂多時空洞的內心。或許是個意外之喜，漫步在剪紙藝術牆的大道上，每一個轉角都可以發現驚喜，挖掘到古老的文化藝術，這都等著來此觀賞遊玩的遊客去探索，在平凡中體會出北溪社區的美。",
        "Phone": "886-5-6366197",
        "Address": "雲林縣虎尾鎮北溪里10-2號",
        "ZipCode": "632",
        "OpenTime": "AM 08:00~PM 17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709035019.jpg",
            "PictureDescription1": "雲林縣虎尾鎮北溪社區發展協會"
        },
        "Position": {
            "PositionLat": 23.709613800048828,
            "PositionLon": 120.400390625,
            "GeoHash": "wsjwgu0ys"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://www.facebook.com/beixicommunity/",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100083",
        "Name": "悠紙生活館",
        "DescriptionDetail": "悠紙生活館為雲林第一家紙業觀光展廠，101年7月熱鬧開幕，為崙背增添一處觀光亮點，歡迎鄉親扶老攜幼前往參觀，感受知性、感性及趣味性觀光文創樂趣。悠紙生活館象徵文化創意產業，在雲林扎根有成、開花結果，成為文創產業典範，未來將結合崙背詔安客家文化館、褒忠龍岩鄧麗君故居及馬鳴山鎮安宮，編織台19線文化宗教觀光藍圖，帶動崙背鄉及褒忠鄉觀光產業發展。 董事長蔡月桃指出，文化創意產業在雲林播下種子，未來仍須持續努力、打拚，希望文創產業成長茁壯、開花結果，打造質感的文化大縣。生活館陳列琳瑯滿目的紙雕創作，有慈祥媽祖神像、栩栩如生各種動物、嬰兒椅、休閒椅及西螺大橋等各式各樣奇特造型，維妙維肖，令人流連忘返。館內遊樂室內：DIY 教室/紙迷宮/溜滑梯/彈珠台/沙坑區/餐飲區/世界錢幣展示戶外：森林迷宮/養雞區/休假座椅區",
        "Description": "悠紙生活館為雲林第一家紙業觀光展廠，101年7月熱鬧開幕，為崙背增添一處觀光亮點，歡迎鄉親扶老攜幼前往參觀，感受知性、感性及趣味性觀光文創樂趣。悠紙生活館象徵文化創意產業，在雲林扎根有成、開花結果，成為文創產業典範，未來將結合崙背詔安客家文化館、褒忠龍岩鄧麗君故居及馬鳴山鎮安宮，編織台19線文化宗教觀光藍圖，帶動崙背鄉及褒忠鄉觀光產業發展。 董事長蔡月桃指出，文化創意產業在雲林播下種子，未來仍須持續努力、打拚，希望文創產業成長茁壯、開花結果，打造質感的文化大縣。生活館陳列琳瑯滿目的紙雕創作，有慈祥媽祖神像、栩栩如生各種動物、嬰兒椅、休閒椅及西螺大橋等各式各樣奇特造型，維妙維肖，令人流連忘返。館內遊樂室內：DIY 教室/紙迷宮/溜滑梯/彈珠台/沙坑區/餐飲區/世界錢幣展示戶外：森林迷宮/養雞區/休假座椅區",
        "Phone": "886-5-6965828",
        "Address": "雲林縣崙背鄉南光路390號",
        "ZipCode": "637",
        "OpenTime": "AM 09:00~PM 17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709040848.jpg",
            "PictureDescription1": "悠紙生活館"
        },
        "Position": {
            "PositionLat": 23.746009826660156,
            "PositionLon": 120.34831237792969,
            "GeoHash": "wsjx4dffw"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "入館100元/人，可折抵50元。嬰兒、持身心障礙卡及70歲以上長輩免費。",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100086",
        "Name": "魔羯魚祈福館",
        "DescriptionDetail": "為佛教文化藝術的展覽館，以祈福為主題的文化創意商店館藏一百多件精美的佛像、唐卡、文物，讓您有如遠赴西藏佛境走進魔羯魚祈福館，日子彷彿變得緩慢又舒適簡單的一杯茶或咖啡，享受禪意的生活步調【1F/ 咖啡．茶、藏香、文創商品】【2F/ 魔羯魚美術館】【3F/ 瑜珈教室】satiyoga覺瑜珈－課程時間：週五19:30~21:00昆達里尼瑜珈－課程時間：週四18:30~20:00",
        "Description": "為佛教文化藝術的展覽館，以祈福為主題的文化創意商店館藏一百多件精美的佛像、唐卡、文物，讓您有如遠赴西藏佛境走進魔羯魚祈福館，日子彷彿變得緩慢又舒適簡單的一杯茶或咖啡，享受禪意的生活步調【1F/ 咖啡．茶、藏香、文創商品】【2F/ 魔羯魚美術館】【3F/ 瑜珈教室】satiyoga覺瑜珈－課程時間：週五19:30~21:00昆達里尼瑜珈－課程時間：週四18:30~20:00",
        "Phone": "886-5-5321775",
        "Address": "雲林縣斗六市城頂街146-5號",
        "ZipCode": "640",
        "OpenTime": "週二到週六：09:00~18:00週一週日公休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709042536.jpg",
            "PictureDescription1": "魔羯魚祈福館"
        },
        "Position": {
            "PositionLat": 23.7064208984375,
            "PositionLon": 120.54031372070312,
            "GeoHash": "wsjwygwgb"
        },
        "ParkingInfo": "雲林溪平面停車場（斗六西平路郵局斜對面），每日50元",
        "ParkingPosition": {},
        "TicketInfo": "【2F/ 魔羯魚美術館】免費參觀要預約導覽門票50元",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100087",
        "Name": "雅聞峇里海岸",
        "DescriptionDetail": "專門生產雅聞熱賣的柳杉芬多精透明皂的雅聞峇里海岸，落於斗六石榴班百年火車站旁，是國內最大的南洋風情景觀，舒壓、藝術、美學、購物的旅遊勝地。擁有大規模的茅草屋群，棕櫚樹、迎賓瀑布、鏡面水池、藝廊空間及明媚的沙灘風景。來此可了解香氛肥皂的製作過程，同時徜徉於南洋風情，慢活愜意!入園參觀免門票，園區內設有異國風味餐廳，提供下午茶及餐點服務，遊客可選擇在戶外的茅草屋下，悠閒的享用美食同時感受南洋風的氛圍，草原區也新增多種優雅的茶玫瑰及蔓玫可供欣賞。另一邊首創大型人造沙灘是親子同樂的熱門景點。此外也提供香氛DIY課程，歡迎團體遊客預約報名喔！",
        "Description": "專門生產雅聞熱賣的柳杉芬多精透明皂的雅聞峇里海岸，落於斗六石榴班百年火車站旁，是國內最大的南洋風情景觀，舒壓、藝術、美學、購物的旅遊勝地。擁有大規模的茅草屋群，棕櫚樹、迎賓瀑布、鏡面水池、藝廊空間及明媚的沙灘風景。來此可了解香氛肥皂的製作過程，同時徜徉於南洋風情，慢活愜意!入園參觀免門票，園區內設有異國風味餐廳，提供下午茶及餐點服務，遊客可選擇在戶外的茅草屋下，悠閒的享用美食同時感受南洋風的氛圍，草原區也新增多種優雅的茶玫瑰及蔓玫可供欣賞。另一邊首創大型人造沙灘是親子同樂的熱門景點。此外也提供香氛DIY課程，歡迎團體遊客預約報名喔！",
        "Phone": "886-5-5511585",
        "Address": "雲林縣斗六市榴北里中興路333號",
        "ZipCode": "640",
        "OpenTime": "平日：08:30~17:00假日：08:00~17:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709042940.jpg",
            "PictureDescription1": "雅聞峇里海岸"
        },
        "Position": {
            "PositionLat": 23.73004913330078,
            "PositionLon": 120.569580078125,
            "GeoHash": "wsjwzxujd"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "備有大客車及小客車專用免費停車場",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100088",
        "Name": "佛美神仙故事館",
        "DescriptionDetail": "西螺是農業的故鄉，也是宗教文化、古蹟藝術的秘密基地。『佛美神仙故事館』呈現宛如世界宗教文化的博物館，也是雲林縣在地觀光景點第一個結合科技互動、文創展覽和宗教文化……多元元素的旅遊區域。行程內容提供了『佛美神仙故事館』專業的解說導覽，還有『佛美佛藝社-文史館』、宗教文物『精品展覽館』、宗教藝術『藝術藝廊』，適合闔家參與的『文創DIY教室』，親手製作藝文相關趣味作品，寓教於樂。",
        "Description": "西螺是農業的故鄉，也是宗教文化、古蹟藝術的秘密基地。『佛美神仙故事館』呈現宛如世界宗教文化的博物館，也是雲林縣在地觀光景點第一個結合科技互動、文創展覽和宗教文化……多元元素的旅遊區域。行程內容提供了『佛美神仙故事館』專業的解說導覽，還有『佛美佛藝社-文史館』、宗教文物『精品展覽館』、宗教藝術『藝術藝廊』，適合闔家參與的『文創DIY教室』，親手製作藝文相關趣味作品，寓教於樂。",
        "Phone": "886-5-5862168",
        "Address": "雲林縣西螺鎮福來路8巷19號",
        "ZipCode": "648",
        "OpenTime": "09:00～17:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709043432.jpg",
            "PictureDescription1": "佛美神仙故事館"
        },
        "Position": {
            "PositionLat": 23.776830673217773,
            "PositionLon": 120.44831848144531,
            "GeoHash": "wsjxkb7y1"
        },
        "ParkingInfo": "備有大客車及小客車專用免費停車場",
        "ParkingPosition": {},
        "TicketInfo": "詳見官方網站公告",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100090",
        "Name": "台灣鯛生態創意園區",
        "DescriptionDetail": "雲林縣口湖鄉的台灣鯛生態創意園區，於2015年由口湖魚類生產合作社所規劃創立，為全台灣第一座以國寶魚—台灣鯛為主題的光觀工廠，裡頭充滿地中海和水手風格，非常適合親子一同認識台灣鯛的好所在。園區占地300餘坪，設有六大主題區，包含鮮魚百變鋪、台灣鯛創意樂園、膠原蛋白美麗方程式、好鱻奇餐廳、好滋味品嘗室和好滋味廚藝室。入內參觀須購票，可折抵裡面消費，園區裡有兩個非常大的水族箱，可近距離觀察台灣鯛和其他混養的魚種，並有各種魚類的圖片介紹讓大家認識。裡頭還有免費的水手遊戲區，小朋友們可在此處遊玩，附近有哺乳室與洗手間。在台灣鯛創意樂園主題區裡可以透過豐富的圖文展示和有趣的互動遊戲，讓民眾了解台灣鯛如何一躍成為漁產界的國際巨星，裡頭還有視聽室可供欣賞。",
        "Description": "雲林縣口湖鄉的台灣鯛生態創意園區，於2015年由口湖魚類生產合作社所規劃創立，為全台灣第一座以國寶魚—台灣鯛為主題的光觀工廠，裡頭充滿地中海和水手風格，非常適合親子一同認識台灣鯛的好所在。園區占地300餘坪，設有六大主題區，包含鮮魚百變鋪、台灣鯛創意樂園、膠原蛋白美麗方程式、好鱻奇餐廳、好滋味品嘗室和好滋味廚藝室。入內參觀須購票，可折抵裡面消費，園區裡有兩個非常大的水族箱，可近距離觀察台灣鯛和其他混養的魚種，並有各種魚類的圖片介紹讓大家認識。裡頭還有免費的水手遊戲區，小朋友們可在此處遊玩，附近有哺乳室與洗手間。在台灣鯛創意樂園主題區裡可以透過豐富的圖文展示和有趣的互動遊戲，讓民眾了解台灣鯛如何一躍成為漁產界的國際巨星，裡頭還有視聽室可供欣賞。",
        "Phone": "886-5-7993996",
        "Address": "雲林縣口湖鄉 崙東村民生路1-88號",
        "ZipCode": "653",
        "OpenTime": "週一至週日：09:00~17:00(週二休館)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180823114424.jpg",
            "PictureDescription1": "台灣鯛生態創意園區",
            "PictureDescription2": "台灣鯛生態創意園區"
        },
        "Position": {
            "PositionLat": 23.608009338378906,
            "PositionLon": 120.17247772216797,
            "GeoHash": "wsjqq9dyt"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.kf-fish.com/tw/subweb2/index.html",
        "ParkingInfo": "共可停放遊覽車10台, 小型車50台",
        "ParkingPosition": {},
        "TicketInfo": "全票NT$100優待票NT$506歲以下免費 凡雲林縣居民憑身分證證明，即可免費入場(優待票適用6-12歲兒童、65歲(含)以上長者與身心障礙者) ※門票可於展館內單張折抵單筆消費※",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100091",
        "Name": "良作工場農業文創館",
        "DescriptionDetail": "榮獲107年經濟部「國際亮點」觀光工廠的評選，文創館位於雲林縣大埤鄉，靠近石龜車站，是一個以豬肉為主題的觀光工廠，經由透明生產過程及有趣的體驗方式，傳達對豬肉食品的堅持，適合作為家庭用餐、朋友聊天的場所。",
        "Description": "榮獲107年經濟部「國際亮點」觀光工廠的評選，文創館位於雲林縣大埤鄉，靠近石龜車站，是一個以豬肉為主題的觀光工廠，經由透明生產過程及有趣的體驗方式，傳達對豬肉食品的堅持，適合作為家庭用餐、朋友聊天的場所。",
        "Phone": "886-5-5529586",
        "Address": "雲林縣大埤鄉豐田路57號",
        "ZipCode": "631",
        "TravelInfo": "國道一號：雲林系統交流道(243公里)往東轉78號台西古坑快速道路，往大林方向下達台一線，沿台一線行駛約5分鐘右轉嘉興東路，左轉豐田路直行後抵達。國道三號：  古坑系統交流道(269公里)往西轉78號台西古坑快速道路，直達78號快速道路斗南交流道，往大林方向下達台一線，沿台一線行駛約5分鐘右轉嘉興東路，左轉豐田路直行後抵達。",
        "OpenTime": "週三至週日：10:00-17:00(16:30最後入場)週一、週二休館。",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181121023909.jpg",
            "PictureDescription1": "良作工場農業文創館"
        },
        "Position": {
            "PositionLat": 23.639480590820312,
            "PositionLon": 120.46720886230469,
            "GeoHash": "wsjwmr3tc"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.nextland.com.tw/",
        "ParkingInfo": "園區內設立停車場",
        "ParkingPosition": {},
        "TicketInfo": "【2019年優惠全票50元，全抵館內消費。其餘免費。】全票200元(全抵館內消費)、優惠票100元(全抵館內消費)、免門票。(請以官網最新公告或館舍現場為準)",
        "Keyword": "良作工場農業文創館,Next Land",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100092",
        "Name": "北港春生活園區",
        "DescriptionDetail": "生命與土地是需要和諧共處共榮，透過了解過往先人的生活痕跡，尋找可能的未來。「北港春」秉持著「人才傳藝，據點維新」的精神，透過與捷克藝術家「海大海」合作，一步一腳印，胼手胝足打造園區每一方寸，等您用心來探索品味，找到屬於您自己的美好回憶。 現代生活不僅是物質生活條件的追求，更重要的是精神上的豐盈滿足。旅遊可以是休閒、放鬆、享受，更可以是重要的精神糧食，期待您來「北港春」與我們一起回到本心，尋找孩童時期的真，慢慢地挖掘、尋找那些被深藏的故事，一同來感受木業的興衰起落，與北港春的蛻變與新生，並深刻體驗來自北港在地的生活文化，創造專屬於您與這塊土地的連結。",
        "Description": "生命與土地是需要和諧共處共榮，透過了解過往先人的生活痕跡，尋找可能的未來。「北港春」秉持著「人才傳藝，據點維新」的精神，透過與捷克藝術家「海大海」合作，一步一腳印，胼手胝足打造園區每一方寸，等您用心來探索品味，找到屬於您自己的美好回憶。 現代生活不僅是物質生活條件的追求，更重要的是精神上的豐盈滿足。旅遊可以是休閒、放鬆、享受，更可以是重要的精神糧食，期待您來「北港春」與我們一起回到本心，尋找孩童時期的真，慢慢地挖掘、尋找那些被深藏的故事，一同來感受木業的興衰起落，與北港春的蛻變與新生，並深刻體驗來自北港在地的生活文化，創造專屬於您與這塊土地的連結。",
        "Phone": "886-5-7831632",
        "Address": "雲林縣北港鎮劉厝里53-1號",
        "ZipCode": "651",
        "OpenTime": "AM 09:30~PM 18:00 (周一公休，例假日除外)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709045823.jpg",
            "PictureDescription1": "北港春生活園區"
        },
        "Position": {
            "PositionLat": 23.59136962890625,
            "PositionLon": 120.29234313964844,
            "GeoHash": "wsjw1qdjw"
        },
        "ParkingPosition": {},
        "TicketInfo": "入園清潔費100元，可折抵消費50元。",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100093",
        "Name": "Gem Shop真金店",
        "DescriptionDetail": "隱藏在雲林虎尾小鎮的美學新地標 一家老診所的歇業停滯，促成了一間老字號銀樓的轉型。 對於空間，我們很用心打造一個優雅的環境，對於產品更增加了設計感和多元性。 這半個年頭，在雲林虎尾這小鎮上，或許還有許多人因為新的「Gem Shop真金店」太「特別」而望之怯步，也有很多返鄉的，來旅遊的人們反而因為我們的與眾不同而好奇地推開大門; 這個城鎮需要改變，而最基本的就是從自身做起，你/妳是，我們也是；都是可以成為其中的一股力量。嘗試與蛻變是需要勇氣而孤獨的，「Gem Shop真金店」只是很單純的想把「美學」落實在生活的美個角落。 我們踏出了第一步，也需要你/妳們勇敢的踏進你/妳的第一步，給予我們認同以及鼓勵。期待您的到來！ 《營業項目：珠寶設計訂製/鑽石婚戒/黃金買賣/設計師金工手作/設計飾品》",
        "Description": "隱藏在雲林虎尾小鎮的美學新地標 一家老診所的歇業停滯，促成了一間老字號銀樓的轉型。 對於空間，我們很用心打造一個優雅的環境，對於產品更增加了設計感和多元性。 這半個年頭，在雲林虎尾這小鎮上，或許還有許多人因為新的「Gem Shop真金店」太「特別」而望之怯步，也有很多返鄉的，來旅遊的人們反而因為我們的與眾不同而好奇地推開大門; 這個城鎮需要改變，而最基本的就是從自身做起，你/妳是，我們也是；都是可以成為其中的一股力量。嘗試與蛻變是需要勇氣而孤獨的，「Gem Shop真金店」只是很單純的想把「美學」落實在生活的美個角落。 我們踏出了第一步，也需要你/妳們勇敢的踏進你/妳的第一步，給予我們認同以及鼓勵。期待您的到來！ 《營業項目：珠寶設計訂製/鑽石婚戒/黃金買賣/設計師金工手作/設計飾品》",
        "Phone": "886-5-6313537",
        "Address": "雲林縣虎尾鎮新興路35號",
        "ZipCode": "632",
        "OpenTime": "AM 10:00~PM 19:00(每週日店休）",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709050402.jpg",
            "PictureDescription1": "Gem Shop真金店"
        },
        "Position": {
            "PositionLat": 23.708759307861328,
            "PositionLon": 120.4349136352539,
            "GeoHash": "wsjwus418"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100094",
        "Name": "炎卿木偶雕刻社",
        "DescriptionDetail": "炎卿的起源：炎卿木偶彫刻社成立於民國63年，由徐炎卿先生一手創立而成。 徐炎卿先生，民國40年7月出生於雲林縣古坑鄉，由於小時即喜歡在木頭上雕刻一些人物，日久後即無師自通的能將木頭雕出栩栩如生的木偶頭。再用彩筆繪出自己幻想世界中的各種人物，且個個神韻生動，因而一頭闖進木偶的雕刻世界。",
        "Description": "炎卿的起源：炎卿木偶彫刻社成立於民國63年，由徐炎卿先生一手創立而成。 徐炎卿先生，民國40年7月出生於雲林縣古坑鄉，由於小時即喜歡在木頭上雕刻一些人物，日久後即無師自通的能將木頭雕出栩栩如生的木偶頭。再用彩筆繪出自己幻想世界中的各種人物，且個個神韻生動，因而一頭闖進木偶的雕刻世界。",
        "Phone": "886-5-5974041",
        "Address": "雲林縣斗南鎮文昌路248號",
        "ZipCode": "630",
        "OpenTime": "AM 08:00~PM 18:00遇到節的需要預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709050835.jpg",
            "PictureDescription1": "炎卿木偶雕刻社"
        },
        "Position": {
            "PositionLat": 23.62989044189453,
            "PositionLon": 120.55136108398438,
            "GeoHash": "wsjwrjwy4"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100095",
        "Name": "織雲館",
        "DescriptionDetail": "織雲館位在斗六竹圍子工業區，為紡織產業綜合研究所的分支單位，以推廣台灣優質紡織品、深化紡織品設計與推動製造業服務化為目標。取名織雲，有織就雲林的直接意義；織為現實的運作，理性的呈現，雲為夢想的引申，感性的抒發，其內在意涵在於連結理性與感性以實現夢想；希望能透過織雲館，告訴你台灣紡織的好，提供你台灣紡織的優，讓你與台灣紡織更親近，體驗身邊紡織品的美妙。織雲館於102年5月15日正式開幕，以預約的方式開放參觀；不定期舉辦成果展示與促銷活動；藉由機台導覽讓參觀者明瞭紡織品的製造流程，詳細的解說讓民眾認識紡織品的應用與紡織品的流行時尚；蒐羅優質台灣製產品展示與銷售，提供台灣優勢的紡織製造業一個新的行銷通路。",
        "Description": "織雲館位在斗六竹圍子工業區，為紡織產業綜合研究所的分支單位，以推廣台灣優質紡織品、深化紡織品設計與推動製造業服務化為目標。取名織雲，有織就雲林的直接意義；織為現實的運作，理性的呈現，雲為夢想的引申，感性的抒發，其內在意涵在於連結理性與感性以實現夢想；希望能透過織雲館，告訴你台灣紡織的好，提供你台灣紡織的優，讓你與台灣紡織更親近，體驗身邊紡織品的美妙。織雲館於102年5月15日正式開幕，以預約的方式開放參觀；不定期舉辦成果展示與促銷活動；藉由機台導覽讓參觀者明瞭紡織品的製造流程，詳細的解說讓民眾認識紡織品的應用與紡織品的流行時尚；蒐羅優質台灣製產品展示與銷售，提供台灣優勢的紡織製造業一個新的行銷通路。",
        "Phone": "886-5-5519899 #9",
        "Address": "雲林縣斗六市科加路20號",
        "ZipCode": "640",
        "OpenTime": "AM 09:00~PM 17:00假日公休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709051321.jpg",
            "PictureDescription1": "織雲館"
        },
        "Position": {
            "PositionLat": 23.735960006713867,
            "PositionLon": 120.54553985595703,
            "GeoHash": "wsjxp0fxf"
        },
        "Class1": "其他",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100096",
        "Name": "北港工藝坊",
        "DescriptionDetail": "北港工藝坊建於西元1964年，是北港甕牆的所在，也是稅務分局舊宿舍地址，位於朝天宮附近的巷弄內，於2013年12月20日正式開館，是以北港宗教工藝產業為主體的據點，保留著50年代街巷老屋的古樸韻味，還增添了許多文藝氣息，吸引地工藝師、地方文史工作者以及喜愛歷史人文旅遊的民眾前來了解北港地方傳統與宗教工藝之美。",
        "Description": "北港工藝坊建於西元1964年，是北港甕牆的所在，也是稅務分局舊宿舍地址，位於朝天宮附近的巷弄內，於2013年12月20日正式開館，是以北港宗教工藝產業為主體的據點，保留著50年代街巷老屋的古樸韻味，還增添了許多文藝氣息，吸引地工藝師、地方文史工作者以及喜愛歷史人文旅遊的民眾前來了解北港地方傳統與宗教工藝之美。",
        "Phone": "886-5-7834595",
        "Address": "雲林縣北港鎮共和街2號",
        "ZipCode": "651",
        "OpenTime": "每周三至周日   AM 10:00~PM 16:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709051707.jpg",
            "PictureDescription1": "北港工藝坊",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709051710.jpg",
            "PictureDescription2": "北港工藝坊",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709051713.jpg",
            "PictureDescription3": "北港工藝坊"
        },
        "Position": {
            "PositionLat": 23.566709518432617,
            "PositionLon": 120.30354309082031,
            "GeoHash": "wsjw1d4q5"
        },
        "WebsiteUrl": "https://www.facebook.com/beigang.craft/",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "北港工藝坊,Beigang Craft",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100097",
        "Name": "北港-武德宮樂咖啡",
        "DescriptionDetail": "信仰。人文。樂咖啡宗教是北港的印記，高聳的牌樓是北港的大門，信仰跟人文、傳統跟現代，在此交會用最傳統的元素、堆砌出最時尚的人文咖啡館Le Cafe' , 掛上雲嘉唯一的illy紅色招牌，代表每杯都是萃自完美烘培的香醇咖啡即日起，飄香台19線，讓你，樂在咖啡～～義式精萃咖啡、法式精緻甜點、美式精神Bagel。",
        "Description": "信仰。人文。樂咖啡宗教是北港的印記，高聳的牌樓是北港的大門，信仰跟人文、傳統跟現代，在此交會用最傳統的元素、堆砌出最時尚的人文咖啡館Le Cafe' , 掛上雲嘉唯一的illy紅色招牌，代表每杯都是萃自完美烘培的香醇咖啡即日起，飄香台19線，讓你，樂在咖啡～～義式精萃咖啡、法式精緻甜點、美式精神Bagel。",
        "Phone": "886-5-7839620",
        "Address": "雲林縣北港鎮華勝路330號",
        "ZipCode": "651",
        "OpenTime": "AM 08:00~PM 18:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709052231.jpeg",
            "PictureDescription1": "北港-武德宮樂咖啡"
        },
        "Position": {
            "PositionLat": 23.581010818481445,
            "PositionLon": 120.299072265625,
            "GeoHash": "wsjw1kz17"
        },
        "ParkingInfo": "附設停車場",
        "ParkingPosition": {},
        "TicketInfo": "NT:0-300",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100098",
        "Name": "蔦松客棧",
        "DescriptionDetail": "水林鄉蔦松國中附近，有一間不起眼的小餐館外表以竹子搭建裝飾，小小招牌寫著「蔦松客棧」老闆黃文俊七年前從北部回鄉開店便成為在地人口耳相傳的美食基地充滿藝術細胞的黃文俊把自家的三合院布置成五○年代風格的鄉村餐廳老歌星海報、唱盤音樂、大紅燈籠、老舊家具還有「檢舉匪諜，政府有獎」等各種早年政令宣導看板走進來彷若時空倒流。店內的料理都是家常菜，為了確保新鮮堅持使用在地食材「食物里程」盡量控制在五公里內諸如口湖鰻魚、台灣鯛、在地土雞、鱔魚等後院空地還種了茄子、辣椒、木瓜等蔬果隨時取用各種在地食材在黃文俊手裡不拘一格，用創意與美味留住老饕的回憶。",
        "Description": "水林鄉蔦松國中附近，有一間不起眼的小餐館外表以竹子搭建裝飾，小小招牌寫著「蔦松客棧」老闆黃文俊七年前從北部回鄉開店便成為在地人口耳相傳的美食基地充滿藝術細胞的黃文俊把自家的三合院布置成五○年代風格的鄉村餐廳老歌星海報、唱盤音樂、大紅燈籠、老舊家具還有「檢舉匪諜，政府有獎」等各種早年政令宣導看板走進來彷若時空倒流。店內的料理都是家常菜，為了確保新鮮堅持使用在地食材「食物里程」盡量控制在五公里內諸如口湖鰻魚、台灣鯛、在地土雞、鱔魚等後院空地還種了茄子、辣椒、木瓜等蔬果隨時取用各種在地食材在黃文俊手裡不拘一格，用創意與美味留住老饕的回憶。",
        "Phone": "886-9-35114228",
        "Address": "雲林縣水林鄉松北村蔦松路8號",
        "ZipCode": "652",
        "OpenTime": "請事先來電預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180709052809.jpg",
            "PictureDescription1": "蔦松客棧"
        },
        "Position": {
            "PositionLat": 23.51590919494629,
            "PositionLon": 120.23101043701172,
            "GeoHash": "wsjmzbvw1"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100099",
        "Name": "草嶺-幽情谷",
        "DescriptionDetail": "幽情谷步道是草嶺十景的重要景點，四處還有許多小瀑、急湍，都是長年溪水沖激岩石所成之結果，幽情谷景點正如其名，幽靜閑逸，情懷若谷，現已整建好木製步道加上欄杆，供遊客來此休憩健走，走在道上聽聞水聲侵蝕岩石的強烈交響，就像與水爭道一般。",
        "Description": "幽情谷步道是草嶺十景的重要景點，四處還有許多小瀑、急湍，都是長年溪水沖激岩石所成之結果，幽情谷景點正如其名，幽靜閑逸，情懷若谷，現已整建好木製步道加上欄杆，供遊客來此休憩健走，走在道上聽聞水聲侵蝕岩石的強烈交響，就像與水爭道一般。",
        "Phone": "886-5-5831456",
        "Address": "雲林縣古坑鄉草嶺村40之2號",
        "ZipCode": "646",
        "OpenTime": "平日AM 09:00~PM 17:30假日AM 08:00~PM 19:00午休PM 12:00~PM 13:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181029020623.jpg",
            "PictureDescription1": "草嶺-幽情谷"
        },
        "Position": {
            "PositionLat": 23.584857940673828,
            "PositionLon": 120.69404602050781,
            "GeoHash": "wsjy4mqxz"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100100",
        "Name": "石壁村-木馬古道",
        "DescriptionDetail": "位於雲林縣古坑鄉，是雲林境內海拔最高的山村其中石壁木馬古道素來僅為少數遊客驚豔之處古道沿線目前植被鬱閉而具有保護作用故在開發時採以低度開發發展小眾深度而特色旅遊方式，減緩對當地環境的衝擊木馬古道分區規劃如下：木馬古道入口區(0-450公尺)：木馬古道入口區為本區主要之景觀遊憩據點目前已整建五元二角亭、農池潭與竹炭窯可供遊樂玩賞原生闊葉林復育區：本區於步道450-1000公尺處，主要為孟宗竹林相孟宗竹林經營計畫：於步道1000-2000公尺處，持續為孟宗竹林相經社區竹林疏伐並設置觀景台後，已有不同氣象杉木經營區：本區於步道2000-2400公尺處，主要為杉木孟宗竹與闊葉樹林相混合林步道終點有高空竹木棧道，可方便遊客從高處觀賞柳杉林綜觀木馬道遺跡，依希穿越林間之蜿蜒過程",
        "Description": "位於雲林縣古坑鄉，是雲林境內海拔最高的山村其中石壁木馬古道素來僅為少數遊客驚豔之處古道沿線目前植被鬱閉而具有保護作用故在開發時採以低度開發發展小眾深度而特色旅遊方式，減緩對當地環境的衝擊木馬古道分區規劃如下：木馬古道入口區(0-450公尺)：木馬古道入口區為本區主要之景觀遊憩據點目前已整建五元二角亭、農池潭與竹炭窯可供遊樂玩賞原生闊葉林復育區：本區於步道450-1000公尺處，主要為孟宗竹林相孟宗竹林經營計畫：於步道1000-2000公尺處，持續為孟宗竹林相經社區竹林疏伐並設置觀景台後，已有不同氣象杉木經營區：本區於步道2000-2400公尺處，主要為杉木孟宗竹與闊葉樹林相混合林步道終點有高空竹木棧道，可方便遊客從高處觀賞柳杉林綜觀木馬道遺跡，依希穿越林間之蜿蜒過程",
        "Phone": "886-5-5831456",
        "Address": "雲林縣古坑鄉草嶺村石壁村",
        "ZipCode": "646",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712112232.jpg",
            "PictureDescription1": "石壁村-木馬古道"
        },
        "Position": {
            "PositionLat": 23.633010864257812,
            "PositionLon": 120.62091064453125,
            "GeoHash": "wsjy2y32q"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100101",
        "Name": "北港「甕牆」",
        "DescriptionDetail": "甕牆為開設土壟間（碾米廠）、油車（油廠）巨商顏東義第宅圍牆一部份該第宅建於道光年間，於光緒三十一年大地震後修建第宅甕牆被留下一部份",
        "Description": "甕牆為開設土壟間（碾米廠）、油車（油廠）巨商顏東義第宅圍牆一部份該第宅建於道光年間，於光緒三十一年大地震後修建第宅甕牆被留下一部份",
        "Phone": "886-5-7834595",
        "Address": "雲林縣北港鎮共和街2號",
        "ZipCode": "651",
        "OpenTime": "週一週二公休週三到週日AM 10:00~PM 16:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712112957.jpg",
            "PictureDescription1": "北港「甕牆」",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712113001.jpg"
        },
        "Position": {
            "PositionLat": 23.56671142578125,
            "PositionLon": 120.30354309082031,
            "GeoHash": "wsjw1d4q5"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100103",
        "Name": "李萬居故居(李萬居精神啟蒙館)",
        "DescriptionDetail": "李萬居先生，號孟南，雲林縣口湖鄉梧北村人，生於1901年7月22日，幼時家境清寒，父親早逝，靠自修與苦學奠定其國學基礎，1924年在親友與村民資助下赴上海求學，1926年再赴法國留學，1932年取得巴黎大學文學院學位。 李萬居先生是台灣民主運動的先驅及啟蒙者，主張開放黨禁、報禁，推動司法改革並致力於民主政治改革不遺餘力，其一生追求台灣民主自由，積極投身地方政治，其爭取新聞自由與政治人權的精神，實令人敬佩。為了進一步落實政黨政治，促進台灣的民主自由，1950年與雷震等研籌組中國民主黨，雖在執政當局的威嚴高壓統治下功敗垂成；但其風範值得後人欽佩。1966年因糖尿病發作去世，享年66歲。目前位於雲林縣口湖鄉梧北村調天府旁的李萬居先生故居，已在地方人士積極爭取下，完成修繕並改建為李萬居精神啟蒙館，成為口湖鄉重要人文景點之一。",
        "Description": "李萬居先生，號孟南，雲林縣口湖鄉梧北村人，生於1901年7月22日，幼時家境清寒，父親早逝，靠自修與苦學奠定其國學基礎，1924年在親友與村民資助下赴上海求學，1926年再赴法國留學，1932年取得巴黎大學文學院學位。 李萬居先生是台灣民主運動的先驅及啟蒙者，主張開放黨禁、報禁，推動司法改革並致力於民主政治改革不遺餘力，其一生追求台灣民主自由，積極投身地方政治，其爭取新聞自由與政治人權的精神，實令人敬佩。為了進一步落實政黨政治，促進台灣的民主自由，1950年與雷震等研籌組中國民主黨，雖在執政當局的威嚴高壓統治下功敗垂成；但其風範值得後人欽佩。1966年因糖尿病發作去世，享年66歲。目前位於雲林縣口湖鄉梧北村調天府旁的李萬居先生故居，已在地方人士積極爭取下，完成修繕並改建為李萬居精神啟蒙館，成為口湖鄉重要人文景點之一。",
        "Phone": "886-5-7907857",
        "Address": "雲林縣口湖鄉梧北村復興路188號",
        "ZipCode": "653",
        "OpenTime": "預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712114327.jpg",
            "PictureDescription1": "李萬居故居(李萬居精神啟蒙館)"
        },
        "Position": {
            "PositionLat": 23.550752639770508,
            "PositionLon": 120.19036865234375,
            "GeoHash": "wsjmyzrcn"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "全部免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100104",
        "Name": "奇香老沉(香茶藝術)",
        "DescriptionDetail": "奇香老沉承襲了香道千年文化，堅持使用天然原料加工製成以天然素材，環保製法做出更淡雅細緻的現代香精品，致力將馨香傳遍每一個角落商品種類繁多，包含了香材、藝品、佛珠、墜飾、各式香品可供典藏、薰香、佩戴、祭祀沉香素有安神寧心之作用，於居家空間，改善氣場幫助睡眠於辦公場所使人頭腦清晰、心思縝密，更有利於工作效能之提升於修行，心性趨於沉靜、六根敏銳沉香是上天賜予的珍寶，不論用途為何皆帶來諸多益處，將沉香發揚光大落實在居家生活中，是奇香老沉的使命更是一種榮耀",
        "Description": "奇香老沉承襲了香道千年文化，堅持使用天然原料加工製成以天然素材，環保製法做出更淡雅細緻的現代香精品，致力將馨香傳遍每一個角落商品種類繁多，包含了香材、藝品、佛珠、墜飾、各式香品可供典藏、薰香、佩戴、祭祀沉香素有安神寧心之作用，於居家空間，改善氣場幫助睡眠於辦公場所使人頭腦清晰、心思縝密，更有利於工作效能之提升於修行，心性趨於沉靜、六根敏銳沉香是上天賜予的珍寶，不論用途為何皆帶來諸多益處，將沉香發揚光大落實在居家生活中，是奇香老沉的使命更是一種榮耀",
        "Phone": "886-5-6221117",
        "Address": "雲林縣虎尾鎮文科路392號",
        "ZipCode": "632",
        "OpenTime": "AM 09:00~PM 18:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712115125.jpg",
            "PictureDescription1": "奇香老沉(香茶藝術)"
        },
        "Position": {
            "PositionLat": 23.715930938720703,
            "PositionLon": 120.4428939819336,
            "GeoHash": "wsjwutrg6"
        },
        "Class1": "其他",
        "ParkingInfo": "附近設有停車場或路邊停車",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100106",
        "Name": "持法媽祖宮",
        "DescriptionDetail": "持法媽祖廟主前殿：湄州天上聖母　　後殿：關夫子（五文昌）持法媽祖廟的建築物古色古香，環境清幽，藉由人文的元素，營造出靈性的空間，拋捨塵囂、浮華、賦予了淨化心靈的功能，無形中透露著一股靈秀之氣，引領人神之間的亙動，透過景觀的語彙與風格，將心靈導入視覺，整體景觀成功的將傳統宗教信仰，與藝術結合。悠遊其間，享受一場視覺與心靈的旅行。",
        "Description": "持法媽祖廟主前殿：湄州天上聖母　　後殿：關夫子（五文昌）持法媽祖廟的建築物古色古香，環境清幽，藉由人文的元素，營造出靈性的空間，拋捨塵囂、浮華、賦予了淨化心靈的功能，無形中透露著一股靈秀之氣，引領人神之間的亙動，透過景觀的語彙與風格，將心靈導入視覺，整體景觀成功的將傳統宗教信仰，與藝術結合。悠遊其間，享受一場視覺與心靈的旅行。",
        "Phone": "886-5-6226020",
        "Address": "雲林縣虎尾鎮頂溪里西園46號",
        "ZipCode": "632",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712013628.jpg",
            "PictureDescription1": "持法媽祖宮"
        },
        "Position": {
            "PositionLat": 23.73261070251465,
            "PositionLon": 120.4653091430664,
            "GeoHash": "wsjxj22hm"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100109",
        "Name": "北港故事館",
        "DescriptionDetail": "北港故事館於101年3月23日隆重開幕，其創立宗旨在於弘揚媽祖博愛精神，傳承即將散失的在地文化遺產，匯集固有匠、藝師，灌注新活力，並與熱心人士共同協力，將源遠流長的地方特色，原貌原味的呈現，提供民俗史家對古文物的考證與追思。 北港故事館是公益導向的場所，和朝天宮的宗旨相合。如台灣學子吳建衡，在朝天宮與本館的支持下，以台灣三太子神偶、及八家將面具等傳統民俗文化，跨越亞、非、南美等諸國，以行動宣揚媽祖文化，展開國民外交，今後將擴大層面，期許北港媽祖能榮登國際民俗舞台。",
        "Description": "北港故事館於101年3月23日隆重開幕，其創立宗旨在於弘揚媽祖博愛精神，傳承即將散失的在地文化遺產，匯集固有匠、藝師，灌注新活力，並與熱心人士共同協力，將源遠流長的地方特色，原貌原味的呈現，提供民俗史家對古文物的考證與追思。 北港故事館是公益導向的場所，和朝天宮的宗旨相合。如台灣學子吳建衡，在朝天宮與本館的支持下，以台灣三太子神偶、及八家將面具等傳統民俗文化，跨越亞、非、南美等諸國，以行動宣揚媽祖文化，展開國民外交，今後將擴大層面，期許北港媽祖能榮登國際民俗舞台。",
        "Phone": "886-5-7839599",
        "Address": "雲林縣北港鎮新德路116號",
        "ZipCode": "651",
        "OpenTime": "AM 08:00~PM 17:00午休：PM 12:00~AM 13:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712014756.jpg",
            "PictureDescription1": "北港故事館"
        },
        "Position": {
            "PositionLat": 23.587194442749023,
            "PositionLon": 120.30436706542969,
            "GeoHash": "wsjw1tfvq"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100110",
        "Name": "北港牛墟",
        "DescriptionDetail": "由於目前台灣進入工商社會機械化的耕耘機，運貨的鐵牛車，逐漸取代耕牛。牛的社會價值已大不如前，牛墟與牛販的重要性，也相對的減弱了。北港牛墟是台灣僅存的兩處牛墟之一，位於北港溪畔，北港大橋西側，陽曆每旬3、6、9日一大清早開市，中午收市。昔日最高交易量曾經高達千頭，如今雖已少有牛隻買賣，卻依舊是雲嘉平原，老農民和遊客最愛閒逛的大市集，販售民生用品、小吃、文藝品、二手電機工具等。",
        "Description": "由於目前台灣進入工商社會機械化的耕耘機，運貨的鐵牛車，逐漸取代耕牛。牛的社會價值已大不如前，牛墟與牛販的重要性，也相對的減弱了。北港牛墟是台灣僅存的兩處牛墟之一，位於北港溪畔，北港大橋西側，陽曆每旬3、6、9日一大清早開市，中午收市。昔日最高交易量曾經高達千頭，如今雖已少有牛隻買賣，卻依舊是雲嘉平原，老農民和遊客最愛閒逛的大市集，販售民生用品、小吃、文藝品、二手電機工具等。",
        "Phone": "886-5-7837427",
        "Address": "雲林縣北港鎮大橋下的牛墟",
        "ZipCode": "651",
        "OpenTime": "每逢國曆日期尾數3、6、9日 AM4:00~PM12:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712015409.jpg",
            "PictureDescription1": "北港牛墟"
        },
        "Position": {
            "PositionLat": 23.56471061706543,
            "PositionLon": 120.29998779296875,
            "GeoHash": "wsjw13zf2"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100113",
        "Name": "大同醬油黑金釀造館",
        "DescriptionDetail": "大同醬油創立至今已超過百年歷史，是經濟部認可的台灣十大百年老店，於創立第一百年時更成立「大同醬油-黑金釀造館」，釀造法仍堅持純黑豆古法釀造180天，純天然孕育最高品質的民生必需品”醬油”，成為全臺第一間結合休閒、文化、以及現場作業的百年醬油廠。在這將可一次入鏡最完整最豐富的醬油知識，以輕鬆的心情走進這充滿樂趣的知性之旅吧！",
        "Description": "大同醬油創立至今已超過百年歷史，是經濟部認可的台灣十大百年老店，於創立第一百年時更成立「大同醬油-黑金釀造館」，釀造法仍堅持純黑豆古法釀造180天，純天然孕育最高品質的民生必需品”醬油”，成為全臺第一間結合休閒、文化、以及現場作業的百年醬油廠。在這將可一次入鏡最完整最豐富的醬油知識，以輕鬆的心情走進這充滿樂趣的知性之旅吧！",
        "Phone": "886-5-5576899",
        "Address": "雲林縣斗六市工業區斗工二路39號",
        "ZipCode": "640",
        "OpenTime": "08:30-17:30(全年無休)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180814032531.jpg",
            "PictureDescription1": "大同醬油黑金釀造館-全台最大醬油瓶及碗筷"
        },
        "Position": {
            "PositionLat": 23.719539642333984,
            "PositionLon": 120.59796905517578,
            "GeoHash": "wsjybq0b2"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://www.tatungcan.com.tw/",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費入場，有專人導覽",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100114",
        "Name": "二崙新虎溪",
        "DescriptionDetail": "新虎尾溪位於本鄉南邊，隔岸與虎尾鎮相對，中部科學園區虎尾園區及高鐵虎尾站，位於湳仔村隔岸之南面，日後對本鄉的發展有相當影響，水利會在湳仔村地段，施設橡膠壩調節水位，並引流至別線，用以灌溉附近農田，這裡設有一處運動休閒公園，適合早上來此，站在壩橋上觀賞晨曦，欣賞就台糖之鐵道，然後走一走石頭堆砌之健康步道，或是打打拳拉筋，把一天的能量儲存起來，有健康的身體就有源源不斷的財富跟著來。這裡設有一處運動休閒公園，適合早上來此，站在壩橋上觀賞晨曦，欣賞就台糖之鐵道，然後走一走石頭堆砌之健康步道，是運動休閒的好去處。",
        "Description": "新虎尾溪位於本鄉南邊，隔岸與虎尾鎮相對，中部科學園區虎尾園區及高鐵虎尾站，位於湳仔村隔岸之南面，日後對本鄉的發展有相當影響，水利會在湳仔村地段，施設橡膠壩調節水位，並引流至別線，用以灌溉附近農田，這裡設有一處運動休閒公園，適合早上來此，站在壩橋上觀賞晨曦，欣賞就台糖之鐵道，然後走一走石頭堆砌之健康步道，或是打打拳拉筋，把一天的能量儲存起來，有健康的身體就有源源不斷的財富跟著來。這裡設有一處運動休閒公園，適合早上來此，站在壩橋上觀賞晨曦，欣賞就台糖之鐵道，然後走一走石頭堆砌之健康步道，是運動休閒的好去處。",
        "Phone": "886-5-5982001",
        "Address": "雲林縣二崙鄉湳仔村",
        "ZipCode": "649",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712024507.jpg",
            "PictureDescription1": "二崙新虎溪"
        },
        "MapUrl": "https://reurl.cc/5r83V",
        "Position": {
            "PositionLat": 23.80175018310547,
            "PositionLon": 120.45941925048828,
            "GeoHash": "wsjxmhgz5"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100115",
        "Name": "二崙濁水夕照",
        "DescriptionDetail": "本鄉北邊隔著濁水溪與彰化縣竹塘鄉相對，由於南岸河床高出平常水面，許多鄉民向河川局承租沙洲，用來種植農作，其中以出產優質西瓜聞名全台，在這裡要為大家介紹落日黃昏時，不妨來觀賞夕陽，看見金黃色的霞光映照在水面上，別有一番滋味在心頭，另外也可以在河堤上散步，目前最佳地段是義庄村至楊賢村之間，這個景點同時可以搭配四番地自然健康步道及未來健康步道外圍之自行車步道，適合全家、好友一齊前來郊遊。可觀賞夕陽，看見金黃色的霞光映照在水面上，別有一番滋味在心頭，另外也可以在河堤上散步，目前最佳地段是義庄村至楊賢村之間，這個景點同時可以搭配四番地自然健康步道及未來健康步道外圍之自行車步道，適合全家、好友一齊前來郊遊。",
        "Description": "本鄉北邊隔著濁水溪與彰化縣竹塘鄉相對，由於南岸河床高出平常水面，許多鄉民向河川局承租沙洲，用來種植農作，其中以出產優質西瓜聞名全台，在這裡要為大家介紹落日黃昏時，不妨來觀賞夕陽，看見金黃色的霞光映照在水面上，別有一番滋味在心頭，另外也可以在河堤上散步，目前最佳地段是義庄村至楊賢村之間，這個景點同時可以搭配四番地自然健康步道及未來健康步道外圍之自行車步道，適合全家、好友一齊前來郊遊。可觀賞夕陽，看見金黃色的霞光映照在水面上，別有一番滋味在心頭，另外也可以在河堤上散步，目前最佳地段是義庄村至楊賢村之間，這個景點同時可以搭配四番地自然健康步道及未來健康步道外圍之自行車步道，適合全家、好友一齊前來郊遊。",
        "Phone": "886-5-5982001",
        "Address": "雲林縣二崙鄉四番地",
        "ZipCode": "649",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712024815.jpg",
            "PictureDescription1": "二崙濁水夕照",
            "PictureDescription3": "https://goo.gl/MXX2FC"
        },
        "MapUrl": "https://reurl.cc/DgXx5",
        "Position": {
            "PositionLat": 23.8157958984375,
            "PositionLon": 120.394287109375,
            "GeoHash": "wsjx7xs3n"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100116",
        "Name": "二崙運動公園",
        "DescriptionDetail": "位於二崙國中北面，雲27縣東西兩側，佔地約6.02公頃，屬於綜合體育運動公園，經過多次充實設施後，已是本鄉新的景點，裡面擁有全縣最大的綠地廣場、壘球場、休憩中心（鄉內老人活動場所）、軍史公園、網球場、兒童遊樂場、森林浴場、休閒步道及台糖小火車展示場。面擁有全縣最大的綠地廣場、壘球場、休憩中心（鄉內老人活動場所）、軍史公園、網球場、兒童遊樂場、森林浴場、休閒步道及台糖小火車展示場，適合全家大小或是遠地親朋好友來訪時，最佳運動休閒談心的好去處。",
        "Description": "位於二崙國中北面，雲27縣東西兩側，佔地約6.02公頃，屬於綜合體育運動公園，經過多次充實設施後，已是本鄉新的景點，裡面擁有全縣最大的綠地廣場、壘球場、休憩中心（鄉內老人活動場所）、軍史公園、網球場、兒童遊樂場、森林浴場、休閒步道及台糖小火車展示場。面擁有全縣最大的綠地廣場、壘球場、休憩中心（鄉內老人活動場所）、軍史公園、網球場、兒童遊樂場、森林浴場、休閒步道及台糖小火車展示場，適合全家大小或是遠地親朋好友來訪時，最佳運動休閒談心的好去處。",
        "Phone": "886-5-5982001",
        "Address": "雲林縣二崙鄉中正路101號",
        "ZipCode": "649",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712030427.jpg",
            "PictureDescription1": "二崙運動公園"
        },
        "Position": {
            "PositionLat": 23.773950576782227,
            "PositionLon": 120.40680694580078,
            "GeoHash": "wsjx5zvt3"
        },
        "Class1": "體育健身類",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100117",
        "Name": "謝厝木藝",
        "DescriptionDetail": "聖藝木藝廠以耶穌誕生之雕刻品深受貿易商的喜愛，此作品上有十數尊人物、動物，全數手工雕刻，留有自然風格的雕刻面，在當時算是一大創舉。由於當時盛行光滑的雕刻面，聖藝木雕靠著自然不做作的路線走出了自己的風格，甚至有人大膽的以朱銘的風格比喻聖藝木雕所出產的產品，強烈的差異化也使聖藝在短時間內走出獨特的路線。",
        "Description": "聖藝木藝廠以耶穌誕生之雕刻品深受貿易商的喜愛，此作品上有十數尊人物、動物，全數手工雕刻，留有自然風格的雕刻面，在當時算是一大創舉。由於當時盛行光滑的雕刻面，聖藝木雕靠著自然不做作的路線走出了自己的風格，甚至有人大膽的以朱銘的風格比喻聖藝木雕所出產的產品，強烈的差異化也使聖藝在短時間內走出獨特的路線。",
        "Phone": "886-5-7893727",
        "Address": "雲林縣口湖鄉謝厝村水尾51號",
        "ZipCode": "653",
        "OpenTime": "AM 8:00~PM 17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712031427.jpg",
            "PictureDescription1": "謝厝木藝"
        },
        "Position": {
            "PositionLat": 23.583110809326172,
            "PositionLon": 120.2046890258789,
            "GeoHash": "wsjqpm4ms"
        },
        "ParkingInfo": "有",
        "ParkingPosition": {},
        "TicketInfo": "NT150-580(接外廠)",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100118",
        "Name": "孩沙里社區",
        "DescriptionDetail": "位在雲林縣莿桐鄉濁水溪南畔的小小美麗農村社區-孩沙里，它美麗又有趣的地名總是成為遊客對它的第一印象，嘉南平原午后的溫馴冬陽讓大地的百花盛開，只見來自於台灣各地扶老攜幼的遊客們盡情徜徉於花海當中，老少喜悅的神情表露出驚嘆及滿足，這裡正是台灣冬季最自然、美麗的新角落。",
        "Description": "位在雲林縣莿桐鄉濁水溪南畔的小小美麗農村社區-孩沙里，它美麗又有趣的地名總是成為遊客對它的第一印象，嘉南平原午后的溫馴冬陽讓大地的百花盛開，只見來自於台灣各地扶老攜幼的遊客們盡情徜徉於花海當中，老少喜悅的神情表露出驚嘆及滿足，這裡正是台灣冬季最自然、美麗的新角落。",
        "Phone": "886-5-5338541",
        "Address": "雲林縣莿桐鄉往饒平雲縣道156線",
        "ZipCode": "647",
        "OpenTime": "自由參觀",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712032342.jpg",
            "PictureDescription1": "孩沙里社區"
        },
        "Position": {
            "PositionLat": 23.786279678344727,
            "PositionLon": 120.51332092285156,
            "GeoHash": "wsjxq65j5"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100119",
        "Name": "鄭豐喜紀念圖書館",
        "DescriptionDetail": "鄭豐喜紀念圖書館乃鄭豐喜先生在生前感於鄉村圖書設備缺乏，乃立志設立圖書館，後不幸因肝癌去世，壯志未酬。夫人吳繼釗女士為完成先生宿願，勞苦奔走，成立「鄭豐喜文教基金會」，並著手籌措建館經費。在各方協助下，圖書館於民國78年完工，佔地519.4坪，由名建築師李祖原先生設計，船形建築為設計特色，民國81年榮膺績優鄉鎮圖書館。圖書文物館位於雲林164縣道上，以斜背式船型屋頂設計別具特色，建築外型突出，矗立在綠油油的稻田旁，遠望像一艘揚起風帆的船，乘風破浪航行在汪洋大海上，一如他書中所給人的生命啟發一樣，永遠奮力不懈。 位於口湖鄉164線道旁，其建築外型以斜背式船型屋頂最具特色； 這是鄭豐喜先生生前最大期望，願這座圖書館提供在地鄉親子弟們有舒適讀書環境及豐富館藏圖書閱讀； 館內展示鄭豐喜生前使用過的書籍及義肢等遺物供人參觀，有興民眾可以進一步的了解其生平事蹟。",
        "Description": "鄭豐喜紀念圖書館乃鄭豐喜先生在生前感於鄉村圖書設備缺乏，乃立志設立圖書館，後不幸因肝癌去世，壯志未酬。夫人吳繼釗女士為完成先生宿願，勞苦奔走，成立「鄭豐喜文教基金會」，並著手籌措建館經費。在各方協助下，圖書館於民國78年完工，佔地519.4坪，由名建築師李祖原先生設計，船形建築為設計特色，民國81年榮膺績優鄉鎮圖書館。圖書文物館位於雲林164縣道上，以斜背式船型屋頂設計別具特色，建築外型突出，矗立在綠油油的稻田旁，遠望像一艘揚起風帆的船，乘風破浪航行在汪洋大海上，一如他書中所給人的生命啟發一樣，永遠奮力不懈。 位於口湖鄉164線道旁，其建築外型以斜背式船型屋頂最具特色； 這是鄭豐喜先生生前最大期望，願這座圖書館提供在地鄉親子弟們有舒適讀書環境及豐富館藏圖書閱讀； 館內展示鄭豐喜生前使用過的書籍及義肢等遺物供人參觀，有興民眾可以進一步的了解其生平事蹟。",
        "Phone": "886-5-7894134",
        "Address": "雲林縣口湖鄉湖東村中正路一段43號",
        "ZipCode": "653",
        "OpenTime": "AM 08:00~PM 17:30週一、國定假日休館",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712032813.jpg",
            "PictureDescription1": "鄭豐喜紀念圖書館"
        },
        "Position": {
            "PositionLat": 23.58462905883789,
            "PositionLon": 120.18325805664062,
            "GeoHash": "wsjqnv6y2"
        },
        "Class1": "其他",
        "ParkingInfo": "有",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100120",
        "Name": "湖口溼地",
        "DescriptionDetail": "位於雲林縣口湖鄉湖口村路段上的這片溼地草原生態區，原是台糖的農場，在七十五年受韋恩颱風侵襲之後，因海水倒灌，使得原本種植甘蔗的大片農場無法繼續耕作。在廢耕多年之後，經由歲月的洗滌，大地在惡劣的環境下，形成了一大片野生植物的天堂，沒有人工的修飾及種植，結合地方政府規劃的溼地休閒園區中，卻也形成了另一種鄉野特色。",
        "Description": "位於雲林縣口湖鄉湖口村路段上的這片溼地草原生態區，原是台糖的農場，在七十五年受韋恩颱風侵襲之後，因海水倒灌，使得原本種植甘蔗的大片農場無法繼續耕作。在廢耕多年之後，經由歲月的洗滌，大地在惡劣的環境下，形成了一大片野生植物的天堂，沒有人工的修飾及種植，結合地方政府規劃的溼地休閒園區中，卻也形成了另一種鄉野特色。",
        "Phone": "886-5-7892008",
        "Address": "雲林縣口湖鄉湖口村",
        "ZipCode": "653",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712033342.jpg",
            "PictureDescription1": "湖口溼地"
        },
        "Position": {
            "PositionLat": 23.536348342895508,
            "PositionLon": 120.16908264160156,
            "GeoHash": "wsjmys8mn"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100121",
        "Name": "北港形象商圈",
        "DescriptionDetail": "從朝天宮廟口延伸至北港大橋的北港形象商圈，為昔日通往北港溪口的通商要道，兩旁商店林立，二層式巴洛克風格街屋，見證北港的繁華歲月。從街頭到街尾，販售狀元餅、北港小吃、麻油……等商舖林立，滿足食慾，且能滿載而歸。",
        "Description": "從朝天宮廟口延伸至北港大橋的北港形象商圈，為昔日通往北港溪口的通商要道，兩旁商店林立，二層式巴洛克風格街屋，見證北港的繁華歲月。從街頭到街尾，販售狀元餅、北港小吃、麻油……等商舖林立，滿足食慾，且能滿載而歸。",
        "Phone": "886-5-7832303",
        "Address": "雲林縣北港鎮中山路144號或142號",
        "ZipCode": "651",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712034122.jpg",
            "PictureDescription1": "北港形象商圈"
        },
        "Position": {
            "PositionLat": 23.5672607421875,
            "PositionLon": 120.3045883178711,
            "GeoHash": "wsjw1d71h"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100124",
        "Name": "媽祖景觀公園",
        "DescriptionDetail": "位於朝天宮旁的媽祖文化大樓，樓頂為景觀公園，亭台、樓閣、曲廊、花園一應俱全，其中最引人矚目的即是高40.5公尺的媽祖石雕像。公園可俯瞰北港全景，夜晚媽祖石雕像放射成束的光線，遠遠的就能感受到媽祖無邊無際的慈悲溫暖。",
        "Description": "位於朝天宮旁的媽祖文化大樓，樓頂為景觀公園，亭台、樓閣、曲廊、花園一應俱全，其中最引人矚目的即是高40.5公尺的媽祖石雕像。公園可俯瞰北港全景，夜晚媽祖石雕像放射成束的光線，遠遠的就能感受到媽祖無邊無際的慈悲溫暖。",
        "Phone": "886-5-7832055#331",
        "Address": "雲林縣北港鎮朝天宮後方文化大夏頂樓",
        "ZipCode": "651",
        "OpenTime": "週一到週五AM 08:00~PM 18:00週六週日AM 08:00~PM 22:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712035558.jpg",
            "PictureDescription1": "媽祖景觀公園",
            "PictureDescription3": "https://goo.gl/ESurtr"
        },
        "Position": {
            "PositionLat": 23.568119049072266,
            "PositionLon": 120.3051528930664,
            "GeoHash": "wsjw1d7w1"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100127",
        "Name": "糖業文物館",
        "DescriptionDetail": "想要更深度了解虎尾糖業發展，那就要造訪位在糖廠內的糖業文物館。這個以糖業為主題的文物館，內設有展覽室與視聽室，收藏許多關於台灣糖廠的文獻、照片、治糖設備等，還有罕見的農業與生活器具，相當珍貴難得。",
        "Description": "想要更深度了解虎尾糖業發展，那就要造訪位在糖廠內的糖業文物館。這個以糖業為主題的文物館，內設有展覽室與視聽室，收藏許多關於台灣糖廠的文獻、照片、治糖設備等，還有罕見的農業與生活器具，相當珍貴難得。",
        "Phone": "886-5-6321540",
        "Address": "雲林縣虎尾鎮安慶里中山路2號(虎尾糖廠內)",
        "ZipCode": "632",
        "OpenTime": "申請公文書，只受理團體，需10人以上",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712040822.jpg",
            "PictureDescription1": "糖業文物館"
        },
        "Position": {
            "PositionLat": 23.703502655029297,
            "PositionLon": 120.43873596191406,
            "GeoHash": "wsjwuehfc"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100128",
        "Name": "甭錢生態教學農場",
        "DescriptionDetail": "「甭錢」表示真的不用錢就能入內參觀，農場主人許春德憑著自身興趣，親手打造出生態池、錦鯉池及綠藻游泳池，歡迎喜愛生態的人，能來此學習並體驗大自然的奧妙之處。位於雲林縣東勢鄉的甭錢生態教學農場，是由創辦人許春德從養豬開始一手建立起的環保園地，原本只是想要改造出一個遊玩的空間給小孫女，加上許春德本身喜愛研究風車，於是在一點一滴的研究之下，一座風力發電風車也順利完成，因為這個契機，許春德先生陸陸續續的右研究製造出更多成品，例如：水車、鐵牛雕塑、環保禮炮、實驗菜園等等，為了能夠更廣泛的推動環保，許春德先生開放了民眾前來觀光。",
        "Description": "「甭錢」表示真的不用錢就能入內參觀，農場主人許春德憑著自身興趣，親手打造出生態池、錦鯉池及綠藻游泳池，歡迎喜愛生態的人，能來此學習並體驗大自然的奧妙之處。位於雲林縣東勢鄉的甭錢生態教學農場，是由創辦人許春德從養豬開始一手建立起的環保園地，原本只是想要改造出一個遊玩的空間給小孫女，加上許春德本身喜愛研究風車，於是在一點一滴的研究之下，一座風力發電風車也順利完成，因為這個契機，許春德先生陸陸續續的右研究製造出更多成品，例如：水車、鐵牛雕塑、環保禮炮、實驗菜園等等，為了能夠更廣泛的推動環保，許春德先生開放了民眾前來觀光。",
        "Phone": "886-5-6992653",
        "Address": "雲林縣東勢鄉同安村同安路95-1號",
        "ZipCode": "635",
        "OpenTime": "預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712041153.jpg",
            "PictureDescription1": "甭錢生態教學農場"
        },
        "Position": {
            "PositionLat": 23.719070434570312,
            "PositionLon": 120.2814712524414,
            "GeoHash": "wsjwcjfm9"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100129",
        "Name": "塭底賞鳥區",
        "DescriptionDetail": "塭底位於水林鄉北港溪畔，這一區因接近北港溪出海口，且河灘地腹地廣大，擁有豐富的魚蝦貝類等食物來源，因此非常適合水鳥棲息，在塭底濕地曾記錄到的鳥類，就有紅嘴鷗、裡海燕鷗、姥鷸、濱鷸、蒼鷺、尖尾鴨等數十種，賞鳥資源十分豐厚，目前相關單位已研擬將此地規劃為賞鳥主題區以及濕地生態保育區。塭底靠近北港溪的出海口，目前仍在規劃自行車道，周邊還有彩繪圖案，將來可在此騎車或漫步，享受最放鬆的悠閒時光。",
        "Description": "塭底位於水林鄉北港溪畔，這一區因接近北港溪出海口，且河灘地腹地廣大，擁有豐富的魚蝦貝類等食物來源，因此非常適合水鳥棲息，在塭底濕地曾記錄到的鳥類，就有紅嘴鷗、裡海燕鷗、姥鷸、濱鷸、蒼鷺、尖尾鴨等數十種，賞鳥資源十分豐厚，目前相關單位已研擬將此地規劃為賞鳥主題區以及濕地生態保育區。塭底靠近北港溪的出海口，目前仍在規劃自行車道，周邊還有彩繪圖案，將來可在此騎車或漫步，享受最放鬆的悠閒時光。",
        "Phone": "886-5-7850001",
        "Address": "雲林縣水林鄉北港溪出海口邊",
        "ZipCode": "652",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712041501.jpg",
            "PictureDescription1": "塭底賞鳥區"
        },
        "Position": {
            "PositionLat": 23.542739868164062,
            "PositionLon": 120.22355651855469,
            "GeoHash": "wsjmzvb47"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100130",
        "Name": "蕃薯厝順天宮",
        "DescriptionDetail": "「順天宮」位於本鄉蕃薯厝地區，主殿祀奉天上聖母(開基大媽，隨祀千里眼、順風耳大將軍)、玄天上帝、五府千歲(池吳朱范王等)、國姓公(鄭成功)、吳及劉王、三太子李哪吒(中壇元帥)、虎爺(下壇元帥)等神尊，東有北港溪，前有蕃薯厝、蔦松大排環繞，後有尖山大排，其地理環境特別佳。",
        "Description": "「順天宮」位於本鄉蕃薯厝地區，主殿祀奉天上聖母(開基大媽，隨祀千里眼、順風耳大將軍)、玄天上帝、五府千歲(池吳朱范王等)、國姓公(鄭成功)、吳及劉王、三太子李哪吒(中壇元帥)、虎爺(下壇元帥)等神尊，東有北港溪，前有蕃薯厝、蔦松大排環繞，後有尖山大排，其地理環境特別佳。",
        "Phone": "886-5-7841621",
        "Address": "雲林縣水林鄉蕃薯厝102號",
        "ZipCode": "652",
        "OpenTime": "AM 05:00~PM 21:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180823020855.jpg",
            "PictureDescription1": "蕃薯厝順天宮"
        },
        "Position": {
            "PositionLat": 23.54153060913086,
            "PositionLon": 120.22376251220703,
            "GeoHash": "wsjmzv872"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100131",
        "Name": "七角井",
        "DescriptionDetail": "距今已有380多年歷史，於顏思齊拓墾時前所建之七角井，其中包含車港村及水北村兩口井。明朝顏思齊時期由當地漢人祖先所建造的七角紅毛井，留存於水林鄉車港村內，之後又於水北村發現第二口七角紅毛井，第二口七角紅毛井原為王姓人家相傳十二代的主要水源，現已歸柯姓人家所有，是相當具歷史性的發現。為避免造成周邊住家困擾，造訪水井時請降低交談音量哦！據說七角井已相傳12代，有二、三百年歷史，以前曾是當地的主要水源之一。",
        "Description": "距今已有380多年歷史，於顏思齊拓墾時前所建之七角井，其中包含車港村及水北村兩口井。明朝顏思齊時期由當地漢人祖先所建造的七角紅毛井，留存於水林鄉車港村內，之後又於水北村發現第二口七角紅毛井，第二口七角紅毛井原為王姓人家相傳十二代的主要水源，現已歸柯姓人家所有，是相當具歷史性的發現。為避免造成周邊住家困擾，造訪水井時請降低交談音量哦！據說七角井已相傳12代，有二、三百年歷史，以前曾是當地的主要水源之一。",
        "Phone": "886-5-7850001",
        "Address": "雲林縣水林鄉水北村中庄路",
        "ZipCode": "652",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712043753.jpg",
            "PictureDescription1": "七角井"
        },
        "Position": {
            "PositionLat": 23.57465362548828,
            "PositionLon": 120.24310302734375,
            "GeoHash": "wsjw05wk7"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100132",
        "Name": "崙背欣昌錦鯉養殖場",
        "DescriptionDetail": "崙背鄉欣昌錦鯉養殖場的佔地由原本的豬圈所改建，頗具規模，各種顏色、花樣的錦鯉魚分門別類，在不同的池子裡悠遊，像是遊動的璀璨寶石般，令人難以移開視線。養殖場裡頭的錦鯉魚還常常出國比賽，因此欣昌除了供應國內市場外，更將錦鯉魚外銷到歐美各國，成功打進國際市場。",
        "Description": "崙背鄉欣昌錦鯉養殖場的佔地由原本的豬圈所改建，頗具規模，各種顏色、花樣的錦鯉魚分門別類，在不同的池子裡悠遊，像是遊動的璀璨寶石般，令人難以移開視線。養殖場裡頭的錦鯉魚還常常出國比賽，因此欣昌除了供應國內市場外，更將錦鯉魚外銷到歐美各國，成功打進國際市場。",
        "Phone": "886-5-6961728",
        "Address": "雲林縣崙背鄉下街142之1號",
        "ZipCode": "637",
        "OpenTime": "AM 09:00~PM 17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712044622.jpg",
            "PictureDescription1": "崙背欣昌錦鯉養殖場"
        },
        "Position": {
            "PositionLat": 23.782289505004883,
            "PositionLon": 120.34892272949219,
            "GeoHash": "wsjx697mv"
        },
        "Class1": "其他",
        "ParkingInfo": "有",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100134",
        "Name": "二崙鄉廖文和布袋戲團",
        "DescriptionDetail": "廖文和先生從小就開始玩布袋戲，由於戲偶作得比一般大，表演生動、精緻，加上故事編排精彩，一人可以變化二十多種人物的聲音，因此每次演出都吸引爆滿人潮，還受邀到國外參加售票公演，將台灣的傳統藝術帶入國際舞台。廖文和布袋戲團成立於民國六十五年，在以前電視未發達的時代，全省各角落的劇團在戲院或外台演出，皆能吸引觀眾，當電視節目興起後，觀賞電視節目逐漸成為民眾主要休閒時間，布袋戲觀眾嚴重流失，廖文和不屈服於布戲沒落的潮流，積極投鉅資，進行布袋戲大改革，擴大舞台，增購表演設備，執著於布袋戲表演藝術，有最古代傳統小木偶，更首創全國最大仙戲偶，最大型布景，寬100尺超大布景，不斷嘗試改良布袋戲的演出方式。",
        "Description": "廖文和先生從小就開始玩布袋戲，由於戲偶作得比一般大，表演生動、精緻，加上故事編排精彩，一人可以變化二十多種人物的聲音，因此每次演出都吸引爆滿人潮，還受邀到國外參加售票公演，將台灣的傳統藝術帶入國際舞台。廖文和布袋戲團成立於民國六十五年，在以前電視未發達的時代，全省各角落的劇團在戲院或外台演出，皆能吸引觀眾，當電視節目興起後，觀賞電視節目逐漸成為民眾主要休閒時間，布袋戲觀眾嚴重流失，廖文和不屈服於布戲沒落的潮流，積極投鉅資，進行布袋戲大改革，擴大舞台，增購表演設備，執著於布袋戲表演藝術，有最古代傳統小木偶，更首創全國最大仙戲偶，最大型布景，寬100尺超大布景，不斷嘗試改良布袋戲的演出方式。",
        "Phone": "886-5-5983777",
        "Address": "雲林縣二崙鄉紹興路19號",
        "ZipCode": "649",
        "OpenTime": "須事先預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712045506.jpg",
            "PictureDescription1": "二崙鄉廖文和布袋戲團"
        },
        "Position": {
            "PositionLat": 23.784709930419922,
            "PositionLon": 120.40122985839844,
            "GeoHash": "wsjx7cc7z"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "須事先預約",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100137",
        "Name": "綠色一線天自行車道",
        "DescriptionDetail": "雲林濱海規劃了幾條自行車道，其中「箔子寮自行車道」（三條崙海水浴場箔子寮）、「臨海園自行車道」（金湖台子村）最能體驗到雲林海濱之美。另一條則沿著堤岸而行，映入眼簾皆是蚵田景致，也是觀日落賞景最佳去處。 景點特色由海清宮出發穿過四湖風力發電廠，騎乘在木麻黃綠林道中，並能欣賞到溼地的生態，輕鬆騎到箔子寮漁港。由海清宮出發穿過四湖風力發電廠，騎乘在木麻黃綠林道中，並能欣賞到溼地的生態，輕鬆騎到箔子寮漁港。",
        "Description": "雲林濱海規劃了幾條自行車道，其中「箔子寮自行車道」（三條崙海水浴場箔子寮）、「臨海園自行車道」（金湖台子村）最能體驗到雲林海濱之美。另一條則沿著堤岸而行，映入眼簾皆是蚵田景致，也是觀日落賞景最佳去處。 景點特色由海清宮出發穿過四湖風力發電廠，騎乘在木麻黃綠林道中，並能欣賞到溼地的生態，輕鬆騎到箔子寮漁港。由海清宮出發穿過四湖風力發電廠，騎乘在木麻黃綠林道中，並能欣賞到溼地的生態，輕鬆騎到箔子寮漁港。",
        "Phone": "886-5-7872001",
        "Address": "雲林縣四湖鄉省道台17線(通往口湖鄉)",
        "ZipCode": "654",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712051336.jpg",
            "PictureDescription1": "綠色一線天自行車道"
        },
        "Position": {
            "PositionLat": 23.657150268554688,
            "PositionLon": 120.15323638916016,
            "GeoHash": "wsjqw4suv"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100138",
        "Name": "台西海口生活館",
        "DescriptionDetail": "國境之西台西海口生活館於2014年開館，用意為想讓各地的遊客來一同體驗身為海口人的生活，並且欣賞、認識海洋生態環境之美。海口生活館是台西有名的地標，館前有三艘大型的漁船作為裝飾，站在船上可俯瞰數百公頃的濕地，是相當令人震撼的感受，是個少了熱鬧喧嘩、沒有人聲沓雜，適合休閒散步讓心靈沉靜的好地方，營業時間為每週三~日 10:00-18:00，每週一、二固定休館。",
        "Description": "國境之西台西海口生活館於2014年開館，用意為想讓各地的遊客來一同體驗身為海口人的生活，並且欣賞、認識海洋生態環境之美。海口生活館是台西有名的地標，館前有三艘大型的漁船作為裝飾，站在船上可俯瞰數百公頃的濕地，是相當令人震撼的感受，是個少了熱鬧喧嘩、沒有人聲沓雜，適合休閒散步讓心靈沉靜的好地方，營業時間為每週三~日 10:00-18:00，每週一、二固定休館。",
        "Phone": "886-5-6983173",
        "Address": "雲林縣台西鄉中央路1066號",
        "ZipCode": "636",
        "OpenTime": "周三~周日：10:00~18:00休館日：周一周二",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180912123429.jpg",
            "PictureDescription1": "藝術協會、海口數位藝術生活館"
        },
        "Position": {
            "PositionLat": 23.701059341430664,
            "PositionLon": 120.19680786132812,
            "GeoHash": "wsjqz4sss"
        },
        "Class2": "遊憩類",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "相關營運項目與輕食飲品請見官網",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100139",
        "Name": "武德宮(五路財神廟)",
        "DescriptionDetail": "北港武德宮供奉的主神，為封神榜中的武財神爺趙玄壇元帥－趙公明，他率領東、西、南、北路財神，掌管天下金銀財庫，被尊稱為「五路財神爺」。武德宮巨大的淡藍色金爐非常醒目，號稱「天庫」，廟方販賣的金紙上寫著「補財庫」，供桌上放置著大大的元寶，為民眾增添好運，不少信徒專程到此祈求財氣。",
        "Description": "北港武德宮供奉的主神，為封神榜中的武財神爺趙玄壇元帥－趙公明，他率領東、西、南、北路財神，掌管天下金銀財庫，被尊稱為「五路財神爺」。武德宮巨大的淡藍色金爐非常醒目，號稱「天庫」，廟方販賣的金紙上寫著「補財庫」，供桌上放置著大大的元寶，為民眾增添好運，不少信徒專程到此祈求財氣。",
        "Phone": "886-5-7821445",
        "Address": "雲林縣北港鎮新街里華勝路330號",
        "ZipCode": "651",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712051952.jpg",
            "PictureDescription1": "武德宮(五路財神廟)"
        },
        "Position": {
            "PositionLat": 23.58111000061035,
            "PositionLon": 120.29923248291016,
            "GeoHash": "wsjw1kz1z"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100140",
        "Name": "雲科生態休閒農場",
        "DescriptionDetail": "斗六雲科農場，距雲林科技大學約900公尺，在斗六市大學路邊，交通十分便利。農場主人陳萬生先生，是獲得全國神農獎的專業農民，園內除了栽種不同品種的柑桔果樹，還種植很多不同的花草、養了很多動物。雲科農場提供民眾小塊栽植區體驗當農夫的樂趣，但因平日農務繁忙，園區不提供零散遊客服務，只接受團體申請，可辦理生態體驗、烤肉活動、團康遊戲及親水活動等。斗六盛產水果，雲科生態休閒農場更提供民眾盡情享受田園採果的樂趣。",
        "Description": "斗六雲科農場，距雲林科技大學約900公尺，在斗六市大學路邊，交通十分便利。農場主人陳萬生先生，是獲得全國神農獎的專業農民，園內除了栽種不同品種的柑桔果樹，還種植很多不同的花草、養了很多動物。雲科農場提供民眾小塊栽植區體驗當農夫的樂趣，但因平日農務繁忙，園區不提供零散遊客服務，只接受團體申請，可辦理生態體驗、烤肉活動、團康遊戲及親水活動等。斗六盛產水果，雲科生態休閒農場更提供民眾盡情享受田園採果的樂趣。",
        "Phone": "886-5-5338447",
        "Address": "雲林縣斗六市大學路二段273巷67號",
        "ZipCode": "640",
        "OpenTime": "團體預約，需10人以下",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712052308.jpg",
            "PictureDescription1": "雲科生態休閒農場"
        },
        "Position": {
            "PositionLat": 23.698049545288086,
            "PositionLon": 120.54842376708984,
            "GeoHash": "wsjwz4hej"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100141",
        "Name": "湖山岩大佛寺／佛教藝術園區",
        "DescriptionDetail": "占地廣闊的湖山岩大佛寺建於清朝雍正3年，供奉觀世音菩薩。寺廟莊嚴典雅，造型富麗堂皇。曾於1959年重建，新建寺宇為兩層宮殿式建築。 景點特色入寺需登階梯而上，兩旁種植各種綠色植物，伴隨在大佛寺內，更顯得佛寺的幽深隱約。入寺需登階梯而上，兩旁種植各種綠色植物，伴隨在大佛寺內，更顯得佛寺的幽深隱約。",
        "Description": "占地廣闊的湖山岩大佛寺建於清朝雍正3年，供奉觀世音菩薩。寺廟莊嚴典雅，造型富麗堂皇。曾於1959年重建，新建寺宇為兩層宮殿式建築。 景點特色入寺需登階梯而上，兩旁種植各種綠色植物，伴隨在大佛寺內，更顯得佛寺的幽深隱約。入寺需登階梯而上，兩旁種植各種綠色植物，伴隨在大佛寺內，更顯得佛寺的幽深隱約。",
        "Phone": "886-5-5572323",
        "Address": "雲林縣斗六市湖山里岩山路48號",
        "ZipCode": "640",
        "OpenTime": "AM 06:30~PM 17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712052627.jpg",
            "PictureDescription1": "湖山岩大佛寺／佛教藝術園區"
        },
        "Position": {
            "PositionLat": 23.707420349121094,
            "PositionLon": 120.60778045654297,
            "GeoHash": "wsjyb7zcs"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100142",
        "Name": "長生堂中藥房",
        "DescriptionDetail": "從日治時代開始經營至今，已有超過90年歷史的長生堂中藥房，現在依舊保有良好營業。已經75歲的朱啟源，接下爸爸的中藥行繼續在太平路上營業至今。 店內仍保有以前磨中藥粉的工具「研糟」與裁切中藥材的刀具，現在雖然都是由機器來磨切中藥材，不過朱啟源依舊保存這些古老器具。",
        "Description": "從日治時代開始經營至今，已有超過90年歷史的長生堂中藥房，現在依舊保有良好營業。已經75歲的朱啟源，接下爸爸的中藥行繼續在太平路上營業至今。 店內仍保有以前磨中藥粉的工具「研糟」與裁切中藥材的刀具，現在雖然都是由機器來磨切中藥材，不過朱啟源依舊保存這些古老器具。",
        "Phone": "886-5-5323568",
        "Address": "雲林縣斗六市太平路102號",
        "ZipCode": "640",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180712052926.jpg",
            "PictureDescription1": "長生堂中藥房"
        },
        "Position": {
            "PositionLat": 23.70850944519043,
            "PositionLon": 120.54158782958984,
            "GeoHash": "wsjwyup8n"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100143",
        "Name": "日興被帳行",
        "DescriptionDetail": "日興棉被店是家超過百年歷史三代經營的老店。老闆陳清秀從小就和父親學做手工棉被，每個細節都馬虎不得，從棉花原料，經過開棉、鋪棉、彈棉、壓篩、牽紗等繁複步驟，做好一件手工被，要花費至少3個小時。陳清秀會在棉被裡用紅線縫上「特上」兩字，與印上棉被行的電話、地址，代表對這件棉被的品質保證，在現代，這樣的堅持與用心已少見了。",
        "Description": "日興棉被店是家超過百年歷史三代經營的老店。老闆陳清秀從小就和父親學做手工棉被，每個細節都馬虎不得，從棉花原料，經過開棉、鋪棉、彈棉、壓篩、牽紗等繁複步驟，做好一件手工被，要花費至少3個小時。陳清秀會在棉被裡用紅線縫上「特上」兩字，與印上棉被行的電話、地址，代表對這件棉被的品質保證，在現代，這樣的堅持與用心已少見了。",
        "Phone": "886-5-5323500",
        "Address": "雲林縣斗六市太平路151號",
        "ZipCode": "640",
        "OpenTime": "全年無休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713092833.jpg",
            "PictureDescription1": "日興被帳行"
        },
        "Position": {
            "PositionLat": 23.7077693939209,
            "PositionLon": 120.54170989990234,
            "GeoHash": "wsjwygzgc"
        },
        "Class1": "其他",
        "ParkingInfo": "停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100144",
        "Name": "斗六棒球場",
        "DescriptionDetail": "在2005年夏季開始啟用的斗六棒球場，外型呈現白頂圓弧的薄膜造型，營造出嶄新向前的意象，本壘後方的百頁鋁板加上冷光照明設備，又有冷峻迅速之美，加上漸變的造型線條，表現運動的速度與競爭之感。景點特色球場面積共7.47公頃，總腹地面積近59公頃，可以容納1萬5千人的寬闊空間，以現代化的公用建築，鮮明塑造斗六市的新面貌。",
        "Description": "在2005年夏季開始啟用的斗六棒球場，外型呈現白頂圓弧的薄膜造型，營造出嶄新向前的意象，本壘後方的百頁鋁板加上冷光照明設備，又有冷峻迅速之美，加上漸變的造型線條，表現運動的速度與競爭之感。景點特色球場面積共7.47公頃，總腹地面積近59公頃，可以容納1萬5千人的寬闊空間，以現代化的公用建築，鮮明塑造斗六市的新面貌。",
        "Phone": "886-5-5511171",
        "Address": "雲林縣斗六市明德北路二段320號",
        "ZipCode": "640",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713093137.jpg",
            "PictureDescription1": "斗六棒球場"
        },
        "Position": {
            "PositionLat": 23.71664047241211,
            "PositionLon": 120.53663635253906,
            "GeoHash": "wsjwyvkp7"
        },
        "Class1": "體育健身類",
        "ParkingInfo": "停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100145",
        "Name": "張廖宗祠（崇遠堂）",
        "DescriptionDetail": "原本建於下湳的張廖宗祠，在1928年才遷移至目前的位置，這是西螺當地張廖氏族的家祠，內供奉祖先牌位。",
        "Description": "原本建於下湳的張廖宗祠，在1928年才遷移至目前的位置，這是西螺當地張廖氏族的家祠，內供奉祖先牌位。",
        "Phone": "886-5-5985275",
        "Address": "雲林縣西螺鎮福田里新厝22號",
        "ZipCode": "648",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713093615.jpg",
            "PictureDescription1": "張廖宗祠（崇遠堂）"
        },
        "Position": {
            "PositionLat": 23.77496910095215,
            "PositionLon": 120.42925262451172,
            "GeoHash": "wsjxk2jgh"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100146",
        "Name": "振興宮",
        "DescriptionDetail": "振興宮的外觀雖然看起來樸實不起眼，不過這裡可是祭祀七崁武術始祖—阿善師的牌位，振興宮旁的振興社，就是昔日阿善師開創的武館。從一開始的牌坊，一直到廟後的阿善師墓園，都可以看出西螺七崁與西螺發展的歷史淵源。提到西螺七崁武術，就不能不提到阿善師（劉明善），阿善師在西元1828（道光八年）來台後就定居於西螺，由於他本身精通武術，因此便在這開設武館，訓練弟子，讓西螺武風鼎盛。振興宮後面阿善師的墓園，並不是他原本葬於此地，而是後人遷移到此。",
        "Description": "振興宮的外觀雖然看起來樸實不起眼，不過這裡可是祭祀七崁武術始祖—阿善師的牌位，振興宮旁的振興社，就是昔日阿善師開創的武館。從一開始的牌坊，一直到廟後的阿善師墓園，都可以看出西螺七崁與西螺發展的歷史淵源。提到西螺七崁武術，就不能不提到阿善師（劉明善），阿善師在西元1828（道光八年）來台後就定居於西螺，由於他本身精通武術，因此便在這開設武館，訓練弟子，讓西螺武風鼎盛。振興宮後面阿善師的墓園，並不是他原本葬於此地，而是後人遷移到此。",
        "Phone": "886-5-6620118",
        "Address": "雲林縣西螺鎮興里廣興路70號",
        "ZipCode": "648",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713094100.jpg",
            "PictureDescription1": "振興宮"
        },
        "MapUrl": "https://reurl.cc/gvNbV",
        "Position": {
            "PositionLat": 23.76995086669922,
            "PositionLon": 120.45990753173828,
            "GeoHash": "wsjxjphjz"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100147",
        "Name": "烏塗發電廠",
        "DescriptionDetail": "已是百年古蹟的烏塗發電廠，正位於烏塗村濁水溪中游南岸溪畔，建造於西元1923年，是當初為了烏山頭水庫而興建的發電廠，電力可傳達100公里遠的距離。烏塗發電廠內有3座保存完整的發電機組，至今仍然發電運作。發電廠所使用之水源引用自濁水溪及清水溪，機組廠房為巴洛克式無樑柱無鋼筋之磚牆結構體，內部機具也有70多年歷史，是台灣電力發展的重要資產。",
        "Description": "已是百年古蹟的烏塗發電廠，正位於烏塗村濁水溪中游南岸溪畔，建造於西元1923年，是當初為了烏山頭水庫而興建的發電廠，電力可傳達100公里遠的距離。烏塗發電廠內有3座保存完整的發電機組，至今仍然發電運作。發電廠所使用之水源引用自濁水溪及清水溪，機組廠房為巴洛克式無樑柱無鋼筋之磚牆結構體，內部機具也有70多年歷史，是台灣電力發展的重要資產。",
        "Phone": "886-4-92776605",
        "Address": "雲林縣林內鄉烏塗村100號",
        "ZipCode": "643",
        "OpenTime": "全天開放，需要預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713094411.jpg",
            "PictureDescription1": "烏塗發電廠"
        },
        "Position": {
            "PositionLat": 23.77315330505371,
            "PositionLon": 120.5987777709961,
            "GeoHash": "wsjz0rc2e"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100148",
        "Name": "圓明禪寺",
        "DescriptionDetail": "成立超過70多年的圓明禪寺，是經過14年的精雕細琢才逐漸完成，大殿及亭園造景兼具台灣及日本建築中樸實沉靜之美。殿內佛像是以寶石精心捏塑而成，優美線條，呈現慈悲意涵。而寺內牆壁屋樑、窗戶線條與屋頂琉璃等，都以獨特工法打造，是近代寺廟建築的藝術經典之作。",
        "Description": "成立超過70多年的圓明禪寺，是經過14年的精雕細琢才逐漸完成，大殿及亭園造景兼具台灣及日本建築中樸實沉靜之美。殿內佛像是以寶石精心捏塑而成，優美線條，呈現慈悲意涵。而寺內牆壁屋樑、窗戶線條與屋頂琉璃等，都以獨特工法打造，是近代寺廟建築的藝術經典之作。",
        "Phone": "886-5-5892047",
        "Address": "雲林縣林內鄉中正路329巷8號",
        "ZipCode": "643",
        "OpenTime": "AM 08:30~PM 18:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713094816.jpg",
            "PictureDescription1": "圓明禪寺"
        },
        "Position": {
            "PositionLat": 23.75581932067871,
            "PositionLon": 120.61467742919922,
            "GeoHash": "wsjz0ssgt"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100149",
        "Name": "天聖宮",
        "DescriptionDetail": "建廟50多年，供奉關聖帝君的「天聖宮」，不僅是村民的宗教信仰中心，寬闊清幽的廟埕，白天更成為當地居民休憩、閒話家常的場所，展現林內鄉宗教與庶民生活的文化象徵。天聖宮建廟已有五十多年歷史，奉祀主神為關聖帝君，俗稱恩主公，一年四季依時節有各式各樣的活動，尤其每逢農曆6月24日是關聖帝君的壽誕，所舉辦的祭典更為盛大。 天聖宮位在通往枕頭山半山腰間，廟埕廣闊，設有籃球場，二棵大樹分種二旁，遊客最喜歡在樹下乘涼，廟宇後山是一片濃密原始林，前面是柳丁園，麻竹園左側是八色鳥的棲息林地，有麻竹林，各種高大林木參聳林間，八色鳥及其他各種鳥類，生態資源，非常豐富。",
        "Description": "建廟50多年，供奉關聖帝君的「天聖宮」，不僅是村民的宗教信仰中心，寬闊清幽的廟埕，白天更成為當地居民休憩、閒話家常的場所，展現林內鄉宗教與庶民生活的文化象徵。天聖宮建廟已有五十多年歷史，奉祀主神為關聖帝君，俗稱恩主公，一年四季依時節有各式各樣的活動，尤其每逢農曆6月24日是關聖帝君的壽誕，所舉辦的祭典更為盛大。 天聖宮位在通往枕頭山半山腰間，廟埕廣闊，設有籃球場，二棵大樹分種二旁，遊客最喜歡在樹下乘涼，廟宇後山是一片濃密原始林，前面是柳丁園，麻竹園左側是八色鳥的棲息林地，有麻竹林，各種高大林木參聳林間，八色鳥及其他各種鳥類，生態資源，非常豐富。",
        "Phone": "886-5-5891315",
        "Address": "雲林縣林內鄉湖本村聖宮路15號",
        "ZipCode": "643",
        "OpenTime": "AM 07:00~PM 17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713102018.jpg",
            "PictureDescription1": "天聖宮"
        },
        "Position": {
            "PositionLat": 23.723289489746094,
            "PositionLon": 120.62644958496094,
            "GeoHash": "wsjybytqp"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100151",
        "Name": "劍湖山世界",
        "DescriptionDetail": "劍湖山世界主題樂園 全國唯一身心靈SPA遊樂園，兼具休閒、遊樂、文創、科技多功能主題，擁有多項軟硬體遊樂設施。「摩天廣場」戶外超大型遊樂設施、全國最大室內親子樂園「兒童玩國」、世界咖啡博覽館、夜晚最浪漫的「旅客服務區」、「彩虹劇場」世界級表演秀等，最適合全家大小一同遊玩，共渡歡樂假期。亞洲首座維京海盜樂園「小威の海盜村」就在劍湖山世界，為斥資上億打造亞洲首座「北海小英雄」主題海盜村，以故事場景打造的主題園區有別於其他樂園，整體設施以「寓教於樂」為出發點。透過北海小英雄主角小威的急中生智，帶領維京海盜突破困難的精神，為全台兒童打造一個寓教於樂的遊憩環境",
        "Description": "劍湖山世界主題樂園 全國唯一身心靈SPA遊樂園，兼具休閒、遊樂、文創、科技多功能主題，擁有多項軟硬體遊樂設施。「摩天廣場」戶外超大型遊樂設施、全國最大室內親子樂園「兒童玩國」、世界咖啡博覽館、夜晚最浪漫的「旅客服務區」、「彩虹劇場」世界級表演秀等，最適合全家大小一同遊玩，共渡歡樂假期。亞洲首座維京海盜樂園「小威の海盜村」就在劍湖山世界，為斥資上億打造亞洲首座「北海小英雄」主題海盜村，以故事場景打造的主題園區有別於其他樂園，整體設施以「寓教於樂」為出發點。透過北海小英雄主角小威的急中生智，帶領維京海盜突破困難的精神，為全台兒童打造一個寓教於樂的遊憩環境",
        "Phone": "886-5-5825789",
        "Address": "雲林縣古坑鄉永光村大湖口67號",
        "ZipCode": "646",
        "OpenTime": "◎主題樂園開園時間AM 09：00開放入園 (設施9:30陸續開始運轉)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713103052.jpg",
            "PictureDescription1": "劍湖山世界"
        },
        "Position": {
            "PositionLat": 23.615619659423828,
            "PositionLon": 120.57962036132812,
            "GeoHash": "wsjwrg56u"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "TicketInfo": "售票",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100152",
        "Name": "林內公園",
        "DescriptionDetail": "林內公園位於林內鄉公所對面，早期為「林內神社」又稱「日本神社」，建立於昭和十四年，至今已有六十幾年的歷史，至民國28年更名為林內公園，但還是保存著日本風格之兩座老牌樓，石製隱燈亭六座，昔日祭祀造化三神、豐受大神和能久親王等神祇是台灣現存較完整的日本神社遺蹟之一。沿著階梯漫步而上，兩側都是老樹鳥鳴，十分清幽。階梯頂端是一座兩進的廟宇，正殿是濟公廟，視野極佳，可眺覽清水、濁水兩溪會流的情景；後殿的孔子廟，據說便是昔日神社主體的位置，每當考季來臨，總有許多家長帶著學子前來祭拜至聖先師，保佑學子們都能有更好的學業發展。",
        "Description": "林內公園位於林內鄉公所對面，早期為「林內神社」又稱「日本神社」，建立於昭和十四年，至今已有六十幾年的歷史，至民國28年更名為林內公園，但還是保存著日本風格之兩座老牌樓，石製隱燈亭六座，昔日祭祀造化三神、豐受大神和能久親王等神祇是台灣現存較完整的日本神社遺蹟之一。沿著階梯漫步而上，兩側都是老樹鳥鳴，十分清幽。階梯頂端是一座兩進的廟宇，正殿是濟公廟，視野極佳，可眺覽清水、濁水兩溪會流的情景；後殿的孔子廟，據說便是昔日神社主體的位置，每當考季來臨，總有許多家長帶著學子前來祭拜至聖先師，保佑學子們都能有更好的學業發展。",
        "Phone": "886-5-5892001",
        "Address": "雲林縣林內鄉中西路(林內鄉公所對面)",
        "ZipCode": "643",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180713022826.jpg",
            "PictureDescription1": "林內公園"
        },
        "Position": {
            "PositionLat": 23.7539119720459,
            "PositionLon": 120.61650085449219,
            "GeoHash": "wsjz0sq28"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100209",
        "Name": "白馬山菩提講堂",
        "DescriptionDetail": "全台灣最大的藏傳佛教寺院「白馬山菩提講堂」，建築融合了中國宮殿式的迴廊琉璃瓦、印度佛寺的鐘塔造型與西藏傳統佛寺三大風格。白馬山菩提講堂的外觀講究，內部也有豐富的彩繪和器物收藏，相當雄偉壯觀，莊嚴肅穆的宗教氛圍，讓白馬山菩提講堂更顯得清幽寧靜。",
        "Description": "全台灣最大的藏傳佛教寺院「白馬山菩提講堂」，建築融合了中國宮殿式的迴廊琉璃瓦、印度佛寺的鐘塔造型與西藏傳統佛寺三大風格。白馬山菩提講堂的外觀講究，內部也有豐富的彩繪和器物收藏，相當雄偉壯觀，莊嚴肅穆的宗教氛圍，讓白馬山菩提講堂更顯得清幽寧靜。",
        "Phone": "886-5-5895582",
        "Address": "雲林縣林內鄉三權路297巷6號",
        "ZipCode": "643",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718092858.jpg",
            "PictureDescription1": "白馬山菩提講堂"
        },
        "Position": {
            "PositionLat": 23.732940673828125,
            "PositionLon": 120.6103286743164,
            "GeoHash": "wsjz083y2"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100210",
        "Name": "石敢當",
        "DescriptionDetail": "位於甘厝村裡的石敢當是先民為保佑地方而立，距今已有三百多年的歷史，現在的模樣則是八十年前地方人士再整修而成，每年端午時謝神總會演戲祭拜。石敢當旁有一棵倒栽榕，樹形壯闊，枝葉茂盛，端午時也與石敢當一起受人膜拜。",
        "Description": "位於甘厝村裡的石敢當是先民為保佑地方而立，距今已有三百多年的歷史，現在的模樣則是八十年前地方人士再整修而成，每年端午時謝神總會演戲祭拜。石敢當旁有一棵倒栽榕，樹形壯闊，枝葉茂盛，端午時也與石敢當一起受人膜拜。",
        "Phone": "886-5-5844661",
        "Address": "雲林縣莿桐鄉甘厝村",
        "ZipCode": "647",
        "OpenTime": "自由參觀",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718093219.jpg",
            "PictureDescription1": "石敢當"
        },
        "Position": {
            "PositionLat": 23.75942039489746,
            "PositionLon": 120.49015045166016,
            "GeoHash": "wsjxjv60x"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100211",
        "Name": "福天宮",
        "DescriptionDetail": "福天宮位於莿桐鄉興桐村內，供奉天上聖母，於清道光年間創建後，經過多次整修改建，並於民國86年重建呈現現在的面貌。整個廟貌富麗堂皇，在夜暮低垂、燈火通明時，更能顯示出它金碧輝煌的面貌。",
        "Description": "福天宮位於莿桐鄉興桐村內，供奉天上聖母，於清道光年間創建後，經過多次整修改建，並於民國86年重建呈現現在的面貌。整個廟貌富麗堂皇，在夜暮低垂、燈火通明時，更能顯示出它金碧輝煌的面貌。",
        "Phone": "886-5-5842815",
        "Address": "雲林縣莿桐鄉興桐村振興路55號",
        "ZipCode": "647",
        "OpenTime": "AM 06:00~PM 20:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718093905.jpg",
            "PictureDescription1": "福天宮"
        },
        "Position": {
            "PositionLat": 23.769750595092773,
            "PositionLon": 120.50491333007812,
            "GeoHash": "wsjxnphuz"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100212",
        "Name": "樹仔腳天主堂",
        "DescriptionDetail": "樹仔腳天主堂為本縣第一座天主教堂，建於清光緒年間，至民國19年改為磚造型式。八角型的屋頂，深具特殊風味。",
        "Description": "樹仔腳天主堂為本縣第一座天主教堂，建於清光緒年間，至民國19年改為磚造型式。八角型的屋頂，深具特殊風味。",
        "Phone": "886-5-5842747",
        "Address": "雲林縣莿桐鄉饒平村饒平路167號",
        "ZipCode": "647",
        "OpenTime": "07:00~22:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718094220.jpg",
            "PictureDescription1": "樹仔腳天主堂",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718094224.jpg",
            "PictureDescription2": "樹仔腳天主堂",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718094227.jpg",
            "PictureDescription3": "樹仔腳天主堂"
        },
        "Position": {
            "PositionLat": 23.779510498046875,
            "PositionLon": 120.51959228515625,
            "GeoHash": "wsjxq2ztw"
        },
        "ParkingInfo": "可於廣場停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100213",
        "Name": "風力發電",
        "DescriptionDetail": "四部由丹麥進口風力發電機，聳立在北堤濁水溪出海口，高度45公尺，葉片直徑47公尺，迎風發出呼呼聲響，雖然經濟效益不高，卻是目前政府大力提倡的綠色能源宣傳之標的。本處吸引桃園、苗栗、新竹、屏東等有意興建風力發電縣市之地方人士組團前來觀摩，沿海地區廟會活動進香團必到拍照留念之處，更是鄰近縣市國小學童戶外教學的好場所。",
        "Description": "四部由丹麥進口風力發電機，聳立在北堤濁水溪出海口，高度45公尺，葉片直徑47公尺，迎風發出呼呼聲響，雖然經濟效益不高，卻是目前政府大力提倡的綠色能源宣傳之標的。本處吸引桃園、苗栗、新竹、屏東等有意興建風力發電縣市之地方人士組團前來觀摩，沿海地區廟會活動進香團必到拍照留念之處，更是鄰近縣市國小學童戶外教學的好場所。",
        "Phone": "886-9-21386168",
        "Address": "雲林縣麥寮鄉中興村台塑工業園區1號",
        "ZipCode": "638",
        "OpenTime": "自由參觀",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718094537.jpg",
            "PictureDescription1": "風力發電"
        },
        "Position": {
            "PositionLat": 23.798444747924805,
            "PositionLon": 120.21762084960938,
            "GeoHash": "wsjrrs7gc"
        },
        "Class1": "其他",
        "ParkingInfo": "有",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100215",
        "Name": "同心家園",
        "DescriptionDetail": "同心家園原本是提供糖廠員工與家屬休憩的場所，現在已成為鎮民假日休閒去處。面積小巧的公園內還有一台小火車，更有座「引進南非310蔗種紀念碑」，以做為紀念光復初期從南非引進的310蔗種，可以看出同心家園與虎尾糖廠發展的關係。",
        "Description": "同心家園原本是提供糖廠員工與家屬休憩的場所，現在已成為鎮民假日休閒去處。面積小巧的公園內還有一台小火車，更有座「引進南非310蔗種紀念碑」，以做為紀念光復初期從南非引進的310蔗種，可以看出同心家園與虎尾糖廠發展的關係。",
        "Phone": "886-5-6321540",
        "Address": "雲林縣虎尾鎮中山路底",
        "ZipCode": "632",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718095531.jpg",
            "PictureDescription1": "同心家園"
        },
        "MapUrl": "https://reurl.cc/zyOGp",
        "Position": {
            "PositionLat": 23.70376968383789,
            "PositionLon": 120.4360122680664,
            "GeoHash": "wsjwue4u6"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100216",
        "Name": "坪頂觀光茶園(茶葉推廣中心)",
        "DescriptionDetail": "坪頂茶園位在武探嶺森林帶以上的緩坡地，由於土壤肥沃、土質良好，是個相當適合種植茶樹的地方。以凍頂烏龍茶、金萱茶為主，廣受歡迎，因為這些茶葉而創造了坪頂村的經濟奇蹟。",
        "Description": "坪頂茶園位在武探嶺森林帶以上的緩坡地，由於土壤肥沃、土質良好，是個相當適合種植茶樹的地方。以凍頂烏龍茶、金萱茶為主，廣受歡迎，因為這些茶葉而創造了坪頂村的經濟奇蹟。",
        "Phone": "886-5-5896896",
        "Address": "雲林縣林內鄉坪頂村63-5號",
        "ZipCode": "643",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718095824.jpg",
            "PictureDescription1": "坪頂觀光茶園(茶葉推廣中心)"
        },
        "MapUrl": "https://reurl.cc/e5nYR",
        "Position": {
            "PositionLat": 23.750940322875977,
            "PositionLon": 120.63691711425781,
            "GeoHash": "wsjz15tp7"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100217",
        "Name": "湖本生態村",
        "DescriptionDetail": "地形多為丘陵地的湖本鄉，正位在林內鄉的南方，村內的生態環境相當良好，每年夏天更有國際保育類鳥種的候鳥─八色鳥前來棲息，冬季11月左右又飛離台灣，因此又被稱為「八色鳥的故鄉」。在湖本村內更能見到台灣藍鵲、藍富山雞、黑冠麻鷺、赤翡翠等保育鳥類，此外還有雷公槍、石斛蘭等植物，結合當地社區發展協會與政府的力量，湖本村已成為林內鄉內一教育、觀光與休閒的環保生態村",
        "Description": "地形多為丘陵地的湖本鄉，正位在林內鄉的南方，村內的生態環境相當良好，每年夏天更有國際保育類鳥種的候鳥─八色鳥前來棲息，冬季11月左右又飛離台灣，因此又被稱為「八色鳥的故鄉」。在湖本村內更能見到台灣藍鵲、藍富山雞、黑冠麻鷺、赤翡翠等保育鳥類，此外還有雷公槍、石斛蘭等植物，結合當地社區發展協會與政府的力量，湖本村已成為林內鄉內一教育、觀光與休閒的環保生態村",
        "Phone": "886-5-5890375",
        "Address": "雲林縣林內鄉三權路56號",
        "ZipCode": "643",
        "OpenTime": "AM 09:00~PM 17:00週二週三公休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181029110054.jpg",
            "PictureDescription1": "湖本生態村"
        },
        "Position": {
            "PositionLat": 23.726421356201172,
            "PositionLon": 120.62126922607422,
            "GeoHash": "wsjybz38r"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100219",
        "Name": "廣興教育農園",
        "DescriptionDetail": "廣興教育農園位於西螺鎮郊區，立於民國86年12月，是一處呈現農村風貌與自然生態的休閒觀光農園，同時也是雲林縣政府與國立自然科學博物館推廣本土生物復育的場地，以1.5公頃的人造生態棲地，提供外界研習生態教育的戶外大教室。全園地形區分為鳥餌植物區、溪流生態區、蜜源植物區、草原生態區、草澤生態區、珍貴稀有多肉植物區，以展現[乾旱]、[草原]、[水塘]等三大自然生態系。",
        "Description": "廣興教育農園位於西螺鎮郊區，立於民國86年12月，是一處呈現農村風貌與自然生態的休閒觀光農園，同時也是雲林縣政府與國立自然科學博物館推廣本土生物復育的場地，以1.5公頃的人造生態棲地，提供外界研習生態教育的戶外大教室。全園地形區分為鳥餌植物區、溪流生態區、蜜源植物區、草原生態區、草澤生態區、珍貴稀有多肉植物區，以展現[乾旱]、[草原]、[水塘]等三大自然生態系。",
        "Phone": "886-5-5862948",
        "Address": "雲林縣西螺鎮廣興里59-2號",
        "ZipCode": "648",
        "OpenTime": "AM 08：00~PM 18：00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718101149.jpg",
            "PictureDescription1": "廣興教育農園"
        },
        "Position": {
            "PositionLat": 23.764240264892578,
            "PositionLon": 120.4576187133789,
            "GeoHash": "wsjxjn4s9"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100220",
        "Name": "縣定古蹟 西螺廣福宮西螺媽老大媽廟",
        "DescriptionDetail": "【香火】：相傳清朝初年隨神州大陸移民來臺，至雲林地區落腳西螺街，由螺陽地區廣東、福建兩大族群，集資建廟崇祀聖母，而取作【廣福宮】 (本宮石製祖爐落款：廣福天上聖母 辛卯年梅月立，為清乾隆十六年未建宮前所立)。俗稱：螺陽媽、西螺媽、老大媽、新街老大媽。",
        "Description": "【香火】：相傳清朝初年隨神州大陸移民來臺，至雲林地區落腳西螺街，由螺陽地區廣東、福建兩大族群，集資建廟崇祀聖母，而取作【廣福宮】 (本宮石製祖爐落款：廣福天上聖母 辛卯年梅月立，為清乾隆十六年未建宮前所立)。俗稱：螺陽媽、西螺媽、老大媽、新街老大媽。",
        "Phone": "886-5-5863483",
        "Address": "雲林縣西螺鎮新街路32號",
        "ZipCode": "648",
        "OpenTime": "06:00-21:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180801053555.jpg",
            "PictureDescription1": "廣福宮坐向為座東朝西"
        },
        "Position": {
            "PositionLat": 23.79754066467285,
            "PositionLon": 120.46446990966797,
            "GeoHash": "wsjxmhpw9"
        },
        "WebsiteUrl": "http://shiluo.ezsale.tw/index.asp",
        "ParkingInfo": "前方廟埕廣場",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100221",
        "Name": "福興宮",
        "DescriptionDetail": "福興宮創建於康熙五十六年(西元1717年)，主要奉祀天上聖母（媽祖），西螺居民稱「媽祖宮」，是西螺街年代最悠久的媽祖廟。廟中奉祀的媽祖神蹟顯赫，信徒乃相率以「太平媽」尊稱。廟內保存許多重要的法定文化資產，是臺灣歷史文化的寶庫。每年「螺陽迎太平」遶境大會香活動為全台唯一於秋季舉辦的媽祖遶境活動，是內政部指定的台灣宗教百景。今日廟貌為民國五十一年重修，聘請知名建築師葉新竹設計，並禮聘名匠師施做，舉凡薪傳獎得主陳專琳打造正殿神龕、人間國寶陳壽彝設計石雕圖稿，並由石雕名匠蔣文峰承造，留下諸多經典作品。同時，廟內也留存不少清代古物，受文化部指定的古物就有四件，其中道光十三年的「好義從風」匾為全台最多字的清代古匾，具有重要古物的文資價值。相關文化慶典農曆正月初一開廟門、農曆正月初五迎頭貳香、農曆三月廿三日媽祖聖誕、農曆七月中元普渡、農曆十月螺陽迎太平遶境大會香。",
        "Description": "福興宮創建於康熙五十六年(西元1717年)，主要奉祀天上聖母（媽祖），西螺居民稱「媽祖宮」，是西螺街年代最悠久的媽祖廟。廟中奉祀的媽祖神蹟顯赫，信徒乃相率以「太平媽」尊稱。廟內保存許多重要的法定文化資產，是臺灣歷史文化的寶庫。每年「螺陽迎太平」遶境大會香活動為全台唯一於秋季舉辦的媽祖遶境活動，是內政部指定的台灣宗教百景。今日廟貌為民國五十一年重修，聘請知名建築師葉新竹設計，並禮聘名匠師施做，舉凡薪傳獎得主陳專琳打造正殿神龕、人間國寶陳壽彝設計石雕圖稿，並由石雕名匠蔣文峰承造，留下諸多經典作品。同時，廟內也留存不少清代古物，受文化部指定的古物就有四件，其中道光十三年的「好義從風」匾為全台最多字的清代古匾，具有重要古物的文資價值。相關文化慶典農曆正月初一開廟門、農曆正月初五迎頭貳香、農曆三月廿三日媽祖聖誕、農曆七月中元普渡、農曆十月螺陽迎太平遶境大會香。",
        "Phone": "886-5-5865490",
        "Address": "雲林縣西螺鎮延平路180號",
        "ZipCode": "648",
        "OpenTime": "AM 05:00~PM 22:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718101844.jpg",
            "PictureDescription1": "福興宮"
        },
        "Position": {
            "PositionLat": 23.801429748535156,
            "PositionLon": 120.46053314208984,
            "GeoHash": "wsjxmhutm"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100222",
        "Name": "振文書院(文祠廟)",
        "DescriptionDetail": "振文書院位於興農西路與文昌路口，其前身為文昌帝群祠，建於1797年〈清嘉慶二年〉禮奉文昌梓潼帝君，文衡帝君，孚佑帝君，朱衣帝君，綠衣帝君，俗稱五大文昌帝君；鎮民稱其為「文祠廟」，文祠內曾設「振文社」與「菼社」，「義孚社」等社團。供愛好詩詞的文人雅士聚會，1812年〈嘉慶17年〉，振文社王有成等倡議成立書院，廖澄河等士紳熱心捐資興建，次年告成，樑上懸有1813〈嘉慶癸酉〉年梅月古匾，寫著「千秋書祖」字，為雲林縣碩果僅存的書院。",
        "Description": "振文書院位於興農西路與文昌路口，其前身為文昌帝群祠，建於1797年〈清嘉慶二年〉禮奉文昌梓潼帝君，文衡帝君，孚佑帝君，朱衣帝君，綠衣帝君，俗稱五大文昌帝君；鎮民稱其為「文祠廟」，文祠內曾設「振文社」與「菼社」，「義孚社」等社團。供愛好詩詞的文人雅士聚會，1812年〈嘉慶17年〉，振文社王有成等倡議成立書院，廖澄河等士紳熱心捐資興建，次年告成，樑上懸有1813〈嘉慶癸酉〉年梅月古匾，寫著「千秋書祖」字，為雲林縣碩果僅存的書院。",
        "Phone": "886-5-5861444",
        "Address": "雲林縣西螺鎮興農西路6號",
        "ZipCode": "648",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718102542.jpg",
            "PictureDescription1": "振文書院(文祠廟)"
        },
        "Position": {
            "PositionLat": 23.794389724731445,
            "PositionLon": 120.46444702148438,
            "GeoHash": "wsjxm5xs3"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100223",
        "Name": "西螺戲院",
        "DescriptionDetail": "西螺戲院興建於西元1940年，為當時西螺旺族林廣合家族所合資興建，在地方上相當著名，與附近商家形成繁華商場，有西螺西門町之稱 ，目前已列為歷史建築，優美的建築依然保存完好至今。西螺戲院建築空間格局左右對稱，樓梯分設於雙邊，一樓有舞台及觀眾席，舞台左右側配置檜木夾層工作空間，中間檜木屋架結構，二樓為觀眾席木構造夾層及放映室；外觀正立面山牆附設有氣窗及百頁木窗設計，山牆巴洛克洗石子線腳及增加藻飾紋路及線紋貼面磚具有新浪漫主義。",
        "Description": "西螺戲院興建於西元1940年，為當時西螺旺族林廣合家族所合資興建，在地方上相當著名，與附近商家形成繁華商場，有西螺西門町之稱 ，目前已列為歷史建築，優美的建築依然保存完好至今。西螺戲院建築空間格局左右對稱，樓梯分設於雙邊，一樓有舞台及觀眾席，舞台左右側配置檜木夾層工作空間，中間檜木屋架結構，二樓為觀眾席木構造夾層及放映室；外觀正立面山牆附設有氣窗及百頁木窗設計，山牆巴洛克洗石子線腳及增加藻飾紋路及線紋貼面磚具有新浪漫主義。",
        "Phone": "886-5-5861444",
        "Address": "雲林縣西螺鎮永安里7鄰觀音街2號",
        "ZipCode": "648",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718102909.jpg",
            "PictureDescription1": "西螺戲院"
        },
        "Position": {
            "PositionLat": 23.801759719848633,
            "PositionLon": 120.46321868896484,
            "GeoHash": "wsjxmhyxk"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "請電話洽詢",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100225",
        "Name": "七崁雕塑公園",
        "DescriptionDetail": "七崁武術館創立者阿善師習武自少林寺，擅長金鷹拳，由於當時台灣盜賊四起，嚴重威脅民眾的生活，七崁各村莊的武術館也在這迫切的情況下，成為地方上的自衛訓練機構。 目前雲林有幾處紀念西螺七崁的景點，可前往參觀。振興宮、阿善師墓園、七崁雕塑公園、張廖祠堂、廣興社區等等，都存留有西螺七崁的精神。",
        "Description": "七崁武術館創立者阿善師習武自少林寺，擅長金鷹拳，由於當時台灣盜賊四起，嚴重威脅民眾的生活，七崁各村莊的武術館也在這迫切的情況下，成為地方上的自衛訓練機構。 目前雲林有幾處紀念西螺七崁的景點，可前往參觀。振興宮、阿善師墓園、七崁雕塑公園、張廖祠堂、廣興社區等等，都存留有西螺七崁的精神。",
        "Phone": "886-5-5861444",
        "Address": "雲林縣西螺鎮廣興里70號",
        "ZipCode": "648",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718103801.jpg",
            "PictureDescription1": "七崁雕塑公園"
        },
        "Position": {
            "PositionLat": 23.770410537719727,
            "PositionLon": 120.45990753173828,
            "GeoHash": "wsjxjpk0x"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100226",
        "Name": "三條崙漁港",
        "DescriptionDetail": "三條崙漁港有一條棧橋，長約500公尺，船隻及膠筏停泊於棧橋南側，專供吊蚵及近海捕撈魚蝦之用，棧橋上除漁民出入外，尚有大批釣客到此垂釣。",
        "Description": "三條崙漁港有一條棧橋，長約500公尺，船隻及膠筏停泊於棧橋南側，專供吊蚵及近海捕撈魚蝦之用，棧橋上除漁民出入外，尚有大批釣客到此垂釣。",
        "Phone": "886-9-20084675",
        "Address": "雲林縣四湖鄉海清路三條崙",
        "ZipCode": "654",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718104126.jpg",
            "PictureDescription1": "三條崙漁港"
        },
        "Position": {
            "PositionLat": 23.659610748291016,
            "PositionLon": 120.15351867675781,
            "GeoHash": "wsjqw5j55"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100228",
        "Name": "台西海園",
        "DescriptionDetail": "位於台灣西部海岸中央的台西海園，是台灣海埔新生地之所在，也是本省文蛤、牡蠣等海鮮的最大生產和集散地之一。",
        "Description": "位於台灣西部海岸中央的台西海園，是台灣海埔新生地之所在，也是本省文蛤、牡蠣等海鮮的最大生產和集散地之一。",
        "Phone": "886-5-6983947",
        "Address": "雲林縣臺西鄉海埔地",
        "ZipCode": "636",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718105227.jpg",
            "PictureDescription1": "台西海園"
        },
        "Position": {
            "PositionLat": 23.71746063232422,
            "PositionLon": 120.19934844970703,
            "GeoHash": "wsjqzjwkp"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100229",
        "Name": "台西漁港",
        "DescriptionDetail": "當漁港滿潮或退潮時，蚵農無法出海作業，無人的港口顯得特別寧靜；當潮水退到底時，有著泥沙淤積現象的港內頓時成了一片大濕地，是彈塗魚與各種螃蟹活躍的天堂。蚵農僅能利用潮水漲退之間的時段，將膠筏開至蚵田作業，經驗老練的漁民絕不會產生膠筏擱淺的烏龍。漁港因應著放養的時節而景色有所改變，而一天當中也因潮汐的不同而有著不同的氛圍。",
        "Description": "當漁港滿潮或退潮時，蚵農無法出海作業，無人的港口顯得特別寧靜；當潮水退到底時，有著泥沙淤積現象的港內頓時成了一片大濕地，是彈塗魚與各種螃蟹活躍的天堂。蚵農僅能利用潮水漲退之間的時段，將膠筏開至蚵田作業，經驗老練的漁民絕不會產生膠筏擱淺的烏龍。漁港因應著放養的時節而景色有所改變，而一天當中也因潮汐的不同而有著不同的氛圍。",
        "Phone": "886-5-6983947",
        "Address": "雲林縣臺西鄉海埔地海堤外側",
        "ZipCode": "636",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718105559.jpg",
            "PictureDescription1": "台西漁港"
        },
        "Position": {
            "PositionLat": 23.718250274658203,
            "PositionLon": 120.20004272460938,
            "GeoHash": "wsjqzjybz"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100230",
        "Name": "草嶺地質體驗區",
        "DescriptionDetail": "由於地質的影響，就連小溪谷都為巨大的岩盤，在幽情谷步道更能體會到這種景象，沿著谷地前進，彷彿走入熱帶雨林，豐富的生態真的讓人有得瞧。若是體力還夠，不妨多走到青蛙石、水濂洞，再次感受草嶺的鬼斧神工。",
        "Description": "由於地質的影響，就連小溪谷都為巨大的岩盤，在幽情谷步道更能體會到這種景象，沿著谷地前進，彷彿走入熱帶雨林，豐富的生態真的讓人有得瞧。若是體力還夠，不妨多走到青蛙石、水濂洞，再次感受草嶺的鬼斧神工。",
        "Phone": "886-5-5831218",
        "Address": "雲林縣古坑鄉草嶺村37之31號",
        "ZipCode": "646",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718105857.jpg",
            "PictureDescription1": "草嶺地質體驗區"
        },
        "Position": {
            "PositionLat": 23.583789825439453,
            "PositionLon": 120.69318389892578,
            "GeoHash": "wsjy4mq1e"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100231",
        "Name": "石壁生態休憩區",
        "DescriptionDetail": "離草嶺形象商圈約20分鐘車程的石壁，是近年來登山健行的熱門路線，為溪頭草嶺縱走的中繼站，登上最高的石壁山，可欣賞到遠山縹緲的山嵐，運氣好點還能碰上如夢境般的雲海景觀。 可先從最遠的登山步道開始，走一段孟宗竹林步道，進到樟木林，感受石壁山林的清幽雅境，接著到九芎神木看看一個躲過火災浩劫的九芎樹，或是前往石壁仙谷看看潺潺的溪水，是如何將岩石切割成峽谷的奇觀。",
        "Description": "離草嶺形象商圈約20分鐘車程的石壁，是近年來登山健行的熱門路線，為溪頭草嶺縱走的中繼站，登上最高的石壁山，可欣賞到遠山縹緲的山嵐，運氣好點還能碰上如夢境般的雲海景觀。 可先從最遠的登山步道開始，走一段孟宗竹林步道，進到樟木林，感受石壁山林的清幽雅境，接著到九芎神木看看一個躲過火災浩劫的九芎樹，或是前往石壁仙谷看看潺潺的溪水，是如何將岩石切割成峽谷的奇觀。",
        "Phone": "886-9-37595408",
        "Address": "雲林縣古坑鄉草嶺村石壁",
        "ZipCode": "646",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718110146.jpg",
            "PictureDescription1": "石壁生態休憩區"
        },
        "Position": {
            "PositionLat": 23.607009887695312,
            "PositionLon": 120.70931243896484,
            "GeoHash": "wsjy6c9bf"
        },
        "Class2": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100232",
        "Name": "劍湖慈光寺",
        "DescriptionDetail": "慈光寺地處雲林縣古坑鄉劍湖山，靈山凝秀，前擁天然劍湖，終年活水映照天光，背倚劍湖山林蔭雲影，西眺壯闊嘉南平原，東有中央山脈連帛系大尖山守護。 景點特色慈光寺二度重建道場，已於民國92年10月整體建築完成，具有謙敬內斂的北方建築風格。自圓教法師接掌以來， 慈光寺三十餘年，歷兩次重建，其間弘法、教育、慈善等利生事業， 日日如恆落實。今以莊嚴道場面世，慈光寺謙心歡喜，喜與人間十方僧眾，共結善緣無數。",
        "Description": "慈光寺地處雲林縣古坑鄉劍湖山，靈山凝秀，前擁天然劍湖，終年活水映照天光，背倚劍湖山林蔭雲影，西眺壯闊嘉南平原，東有中央山脈連帛系大尖山守護。 景點特色慈光寺二度重建道場，已於民國92年10月整體建築完成，具有謙敬內斂的北方建築風格。自圓教法師接掌以來， 慈光寺三十餘年，歷兩次重建，其間弘法、教育、慈善等利生事業， 日日如恆落實。今以莊嚴道場面世，慈光寺謙心歡喜，喜與人間十方僧眾，共結善緣無數。",
        "Phone": "886-5-5821124",
        "Address": "雲林縣古坑鄉永光村大湖口1-1號",
        "ZipCode": "646",
        "OpenTime": "請電話洽詢",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181123110954.jpg",
            "PictureDescription1": "劍湖慈光寺"
        },
        "Position": {
            "PositionLat": 23.612350463867188,
            "PositionLon": 120.57380676269531,
            "GeoHash": "wsjwrdrpv"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100233",
        "Name": "荷苞山咖啡園區",
        "DescriptionDetail": "古坑咖啡將台灣咖啡帶入了潮流，從日治時期日本人就在荷苞山大量種植咖啡樹，至今都還能找尋到老咖啡樹的蹤跡。",
        "Description": "古坑咖啡將台灣咖啡帶入了潮流，從日治時期日本人就在荷苞山大量種植咖啡樹，至今都還能找尋到老咖啡樹的蹤跡。",
        "Phone": "886-9-52886389",
        "Address": "雲林縣古坑鄉荷苞村",
        "ZipCode": "646",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718110952.jpg",
            "PictureDescription1": "荷苞山咖啡園區"
        },
        "Position": {
            "PositionLat": 23.64813995361328,
            "PositionLon": 120.60533142089844,
            "GeoHash": "wsjy83n07"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100234",
        "Name": "華山步道群",
        "DescriptionDetail": "華山咖啡園區內規劃了許多步道，蜿蜒在咖啡園區內各處，呈現不同的特色景致。其中文學步道離華山遊客服務中心最近也最易行走，成了最受歡迎的步道。 景點特色依地區特色可分為1號民宿步道、2號松腳步道、3號步道、4號系列步道、5號山豬湖步道、6號柿子步道、7號咖啡步道、8號汗路步道、10號系列步道、11號瀑布步道、12號原始步道、13號大尖山步道、14號教育農園步道等，遊客可呼吸植物散發的芬多精外，也能觀察到山中的各種動植物生態。此外各步道串聯華山咖啡園區各處，有隱藏在咖啡園中的民宿，也有還保持著手工造紙的紙寮，不妨停留一下腳步，來體驗手工造紙的樂趣。",
        "Description": "華山咖啡園區內規劃了許多步道，蜿蜒在咖啡園區內各處，呈現不同的特色景致。其中文學步道離華山遊客服務中心最近也最易行走，成了最受歡迎的步道。 景點特色依地區特色可分為1號民宿步道、2號松腳步道、3號步道、4號系列步道、5號山豬湖步道、6號柿子步道、7號咖啡步道、8號汗路步道、10號系列步道、11號瀑布步道、12號原始步道、13號大尖山步道、14號教育農園步道等，遊客可呼吸植物散發的芬多精外，也能觀察到山中的各種動植物生態。此外各步道串聯華山咖啡園區各處，有隱藏在咖啡園中的民宿，也有還保持著手工造紙的紙寮，不妨停留一下腳步，來體驗手工造紙的樂趣。",
        "Phone": "886-5-5900058",
        "Address": "雲林縣古坑鄉華山村41號",
        "ZipCode": "646",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718111504.jpg",
            "PictureDescription1": "華山步道群"
        },
        "Position": {
            "PositionLat": 23.59497833251953,
            "PositionLon": 120.59722137451172,
            "GeoHash": "wsjy0r24w"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100235",
        "Name": "華山休閒農業區",
        "DescriptionDetail": "鄰近荷苞山的華山休閒農業區，由於地勢較高視野開闊，從高處眺望平地，可無礙的欣賞到彰化雲林等地的平原，成了賞景最佳選擇之處。",
        "Description": "鄰近荷苞山的華山休閒農業區，由於地勢較高視野開闊，從高處眺望平地，可無礙的欣賞到彰化雲林等地的平原，成了賞景最佳選擇之處。",
        "Phone": "886-5-5900058",
        "Address": "雲林縣古坑鄉華山村41號",
        "ZipCode": "646",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718112613.jpg",
            "PictureDescription1": "華山休閒農業區"
        },
        "Position": {
            "PositionLat": 23.59497833251953,
            "PositionLon": 120.59722137451172,
            "GeoHash": "wsjy0r24w"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100236",
        "Name": "荷苞山地母廟",
        "DescriptionDetail": "地母廟創建於清光緒34年，期間經過數次修整，一直到民國58年再度重建整修，才有今日的規模。正殿主奉地母至尊，兩側牆上雕繪有地母娘娘顯靈拯救眾生的神蹟典故，殿頂的藻井更是雕工細緻，獨具匠心。寺廟前建有「八卦掌地球九龍池」，九條泥塑的彩龍以八卦池為中心，由池上的柱頂撐起一個地球，球頂則有地母娘娘及八卦圖，象徵至高無上的地位。",
        "Description": "地母廟創建於清光緒34年，期間經過數次修整，一直到民國58年再度重建整修，才有今日的規模。正殿主奉地母至尊，兩側牆上雕繪有地母娘娘顯靈拯救眾生的神蹟典故，殿頂的藻井更是雕工細緻，獨具匠心。寺廟前建有「八卦掌地球九龍池」，九條泥塑的彩龍以八卦池為中心，由池上的柱頂撐起一個地球，球頂則有地母娘娘及八卦圖，象徵至高無上的地位。",
        "Phone": "886-5-5260760",
        "Address": "雲林縣古坑鄉古坑鄉荷苞村小坑5號",
        "ZipCode": "646",
        "OpenTime": "AM 05:00~PM 19:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718113015.jpg",
            "PictureDescription1": "荷苞山地母廟"
        },
        "Position": {
            "PositionLat": 23.654579162597656,
            "PositionLon": 120.59150695800781,
            "GeoHash": "wsjy84hjc"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100238",
        "Name": "義民廟",
        "DescriptionDetail": "小巧精緻的義民廟，與朝天宮近在咫尺。清朝年間，接連發生林爽文及戴潮春為亂事件，北港的義民兵為了保護家園奮勇作戰。亂事平定後，當地居民將這些死傷烈士合祀於「旌義亭」中，經多次修建改稱「義民廟」，成為塚廟合一的古蹟，供後人們祭拜。",
        "Description": "小巧精緻的義民廟，與朝天宮近在咫尺。清朝年間，接連發生林爽文及戴潮春為亂事件，北港的義民兵為了保護家園奮勇作戰。亂事平定後，當地居民將這些死傷烈士合祀於「旌義亭」中，經多次修建改稱「義民廟」，成為塚廟合一的古蹟，供後人們祭拜。",
        "Phone": "886-5-7838213",
        "Address": "雲林縣北港鎮旌義街20號",
        "ZipCode": "651",
        "OpenTime": "AM 06:30~PM 20:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718115008.jpg",
            "PictureDescription1": "義民廟"
        },
        "MapUrl": "https://reurl.cc/pD84d",
        "Position": {
            "PositionLat": 23.56764030456543,
            "PositionLon": 120.30291748046875,
            "GeoHash": "wsjw1d3gm"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100240",
        "Name": "振興戲院",
        "DescriptionDetail": "振興戲院建於西元1954年，當時電影播放蔚為風潮，戲院每天人潮川流不息，但電視逐漸普遍後，戲院生意大受影響，因此結束營業。",
        "Description": "振興戲院建於西元1954年，當時電影播放蔚為風潮，戲院每天人潮川流不息，但電視逐漸普遍後，戲院生意大受影響，因此結束營業。",
        "Phone": "886-5-7823798",
        "Address": "雲林縣北港鎮中山路42號",
        "ZipCode": "651",
        "OpenTime": "AM 09:30~PM 18:00週二公休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718120001.jpg",
            "PictureDescription1": "振興戲院"
        },
        "Position": {
            "PositionLat": 23.565189361572266,
            "PositionLon": 120.30461120605469,
            "GeoHash": "wsjw19gjh"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100241",
        "Name": "斗南順安宮",
        "DescriptionDetail": "建於1736年(清乾隆元年)，廟內奉祀的媽祖「湄洲聖二媽」是當地望族陳家祖先從福建興化府莆田縣湄洲嶼「湄州天后宮」天上聖母廟恭請而來的。聖母浮雕圖設在十八公尺高的香客大樓前面外牆，上方設置投射燈，入夜點燈後更顯莊嚴，遠處即可看到，成為斗南新地標。",
        "Description": "建於1736年(清乾隆元年)，廟內奉祀的媽祖「湄洲聖二媽」是當地望族陳家祖先從福建興化府莆田縣湄洲嶼「湄州天后宮」天上聖母廟恭請而來的。聖母浮雕圖設在十八公尺高的香客大樓前面外牆，上方設置投射燈，入夜點燈後更顯莊嚴，遠處即可看到，成為斗南新地標。",
        "Phone": "886-5-5972541",
        "Address": "雲林縣斗南鎮長安路一段126號",
        "ZipCode": "630",
        "OpenTime": "AM 05:00~PM 22:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718120256.jpg",
            "PictureDescription1": "斗南順安宮"
        },
        "Position": {
            "PositionLat": 23.675384521484375,
            "PositionLon": 120.47333526611328,
            "GeoHash": "wsjwtmyp0"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "全天開放",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100242",
        "Name": "斗南車站",
        "DescriptionDetail": "斗南站原稱他里霧，於1903年（民前9年）12月15日嘉義至他里霧間鐵路通車，即於現址設站原木造簡陋站房，民國9年10月1日地方制度改制「他里霧」改稱「斗南」。於1945年（民國34年）3月改建為斜屋頂磚造宮殿式站房建築。車站主體為長形空間，並形成不同屋脊高度的斜屋頂，大廳做成重簷，上方以四斜屋頂構成，下方屋簷出挑形成簷廊。日治晚期，混泥土加強磚造為普遍特色，加上面臨戰爭物資缺乏建築數量減少，建築物立面裝飾趨於簡潔，因此，斗南車站的建築形式也以簡化的裝飾、簡潔的幾何線條、腳線為主。斗南車站建築簡單，與其他年代的建築形式有很大的不同 。車站大廳部份作成重簷形式，上方以四斜屋頂構成，下方屋簷出挑，形成簷廊，強烈表現出日式風格，值得存留。",
        "Description": "斗南站原稱他里霧，於1903年（民前9年）12月15日嘉義至他里霧間鐵路通車，即於現址設站原木造簡陋站房，民國9年10月1日地方制度改制「他里霧」改稱「斗南」。於1945年（民國34年）3月改建為斜屋頂磚造宮殿式站房建築。車站主體為長形空間，並形成不同屋脊高度的斜屋頂，大廳做成重簷，上方以四斜屋頂構成，下方屋簷出挑形成簷廊。日治晚期，混泥土加強磚造為普遍特色，加上面臨戰爭物資缺乏建築數量減少，建築物立面裝飾趨於簡潔，因此，斗南車站的建築形式也以簡化的裝飾、簡潔的幾何線條、腳線為主。斗南車站建築簡單，與其他年代的建築形式有很大的不同 。車站大廳部份作成重簷形式，上方以四斜屋頂構成，下方屋簷出挑，形成簷廊，強烈表現出日式風格，值得存留。",
        "Phone": "886-5-5972039",
        "Address": "雲林縣斗南鎮南昌里中山路2號",
        "ZipCode": "630",
        "OpenTime": "AM 06:00~PM 24:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181114043207.jpg",
            "PictureDescription1": "斗南車站"
        },
        "Position": {
            "PositionLat": 23.6729736328125,
            "PositionLon": 120.48084259033203,
            "GeoHash": "wsjwtte3p"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "全天開放",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100243",
        "Name": "斗六車站",
        "DescriptionDetail": "斗六站位於雲林縣政府所在地，也是環島鐵路唯一通過縣府都市，而不以縣名「雲林」命名的車站。",
        "Description": "斗六站位於雲林縣政府所在地，也是環島鐵路唯一通過縣府都市，而不以縣名「雲林」命名的車站。",
        "Phone": "886-5-5332900",
        "Address": "雲林縣斗六市民生路187號",
        "ZipCode": "640",
        "OpenTime": "AM 06:00~PM 24:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718121018.jpg",
            "PictureDescription1": "斗六車站",
            "PictureUrl2": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718121021.jpg",
            "PictureUrl3": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718121025.jpg"
        },
        "Position": {
            "PositionLat": 23.711809158325195,
            "PositionLon": 120.54144287109375,
            "GeoHash": "wsjwyuxe7"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100244",
        "Name": "斗六圓環",
        "DescriptionDetail": "雲林縣「斗六門」圓環新地標於民國九十年啟用後成為民眾休閒的最佳去處，夏日晚上許多民眾會在此乘涼、跳舞，好悠閒。雲林縣首要之都－斗六市，展現出未來科技美學，以新穎鋼骨造型的斗六棒球場、斗六新站，從建築語彙帶出斗六耀眼一面，以水舞燈光躍動的圓環，更是強化斗六邁向農業首都的新風貌。",
        "Description": "雲林縣「斗六門」圓環新地標於民國九十年啟用後成為民眾休閒的最佳去處，夏日晚上許多民眾會在此乘涼、跳舞，好悠閒。雲林縣首要之都－斗六市，展現出未來科技美學，以新穎鋼骨造型的斗六棒球場、斗六新站，從建築語彙帶出斗六耀眼一面，以水舞燈光躍動的圓環，更是強化斗六邁向農業首都的新風貌。",
        "Phone": "886-5-5335185",
        "Address": "雲林縣斗六市太平路、中山路與文化路的交叉口",
        "ZipCode": "640",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718121609.jpg",
            "PictureDescription1": "斗六圓環"
        },
        "Position": {
            "PositionLat": 23.712909698486328,
            "PositionLon": 120.54044342041016,
            "GeoHash": "wsjwyuyce"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100245",
        "Name": "運動公園",
        "DescriptionDetail": "運動公園是座結合溜冰場、步道、草地樹蔭的休閒運動場所，公園裡綿延的青翠綠地，以藝術品點綴其中，假日吸引大批遊客聚集放風箏、玩溜冰或溜直排輪，也是雲林縣舉辦各式大型活動的場地。",
        "Description": "運動公園是座結合溜冰場、步道、草地樹蔭的休閒運動場所，公園裡綿延的青翠綠地，以藝術品點綴其中，假日吸引大批遊客聚集放風箏、玩溜冰或溜直排輪，也是雲林縣舉辦各式大型活動的場地。",
        "Phone": "886-5-5345119",
        "Address": "雲林縣斗六市大學路三段與公明路間，雲林縣議會旁",
        "ZipCode": "640",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718121856.jpg",
            "PictureDescription1": "運動公園"
        },
        "MapUrl": "https://reurl.cc/YlmpO",
        "Position": {
            "PositionLat": 23.69593048095703,
            "PositionLon": 120.5268783569336,
            "GeoHash": "wsjwy9syz"
        },
        "Class1": "體育健身類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100246",
        "Name": "酸菜文化館",
        "DescriptionDetail": "酸菜文化館計劃收集大埤地方代表性農作物資料，以芥菜(醃製酸菜的原料為主)，蝴蝶蘭、水稻等作物為輔，展示各種農作物操作時的農具、設備。並和各村辦公室及社區發展委員會進行大埤地區的鄉土文史資料整理，設立展示區列管；同時籌組委員會，進行義工及解說員的培訓，藉此來推動酸菜館的文化產業推展與永續經營。酸菜地方文化館是屬於氣味體驗的館舍，館內的實物陳設不僅可以親身體會酸菜的製作在每個步驟時的氣味，館內的展示主題及視聽設備等等也都環繞著大埤，是真正為了行銷當地特色而量身訂做的一個地方文化館。酸菜地方文化館是屬於氣味體驗的館舍，館內的實物陳設不僅可以親身體會酸菜的製作在每個步驟時的氣味，館內的展示主題及視聽設備等等也都環繞著大埤，是真正為了行銷當地特色而量身訂做的一個地方文化館。每年舉辦「酸菜文化節」，讓大人、小孩都可以來此體驗作酸菜的趣味。",
        "Description": "酸菜文化館計劃收集大埤地方代表性農作物資料，以芥菜(醃製酸菜的原料為主)，蝴蝶蘭、水稻等作物為輔，展示各種農作物操作時的農具、設備。並和各村辦公室及社區發展委員會進行大埤地區的鄉土文史資料整理，設立展示區列管；同時籌組委員會，進行義工及解說員的培訓，藉此來推動酸菜館的文化產業推展與永續經營。酸菜地方文化館是屬於氣味體驗的館舍，館內的實物陳設不僅可以親身體會酸菜的製作在每個步驟時的氣味，館內的展示主題及視聽設備等等也都環繞著大埤，是真正為了行銷當地特色而量身訂做的一個地方文化館。酸菜地方文化館是屬於氣味體驗的館舍，館內的實物陳設不僅可以親身體會酸菜的製作在每個步驟時的氣味，館內的展示主題及視聽設備等等也都環繞著大埤，是真正為了行銷當地特色而量身訂做的一個地方文化館。每年舉辦「酸菜文化節」，讓大人、小孩都可以來此體驗作酸菜的趣味。",
        "Phone": "886-5-5911071",
        "Address": "雲林縣大埤鄉大德村民生路665-667號",
        "ZipCode": "631",
        "OpenTime": "開館時間：週二至週日AM 8:00~AM 12:00，PM 13:30~PM 16:30 休  館 日 ：星期一及國定假日休館",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181108102632.jpg",
            "PictureDescription1": "酸菜文化館"
        },
        "Position": {
            "PositionLat": 23.63619041442871,
            "PositionLon": 120.41546630859375,
            "GeoHash": "wsjwkngfg"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "有",
        "ParkingPosition": {},
        "TicketInfo": "全天開放",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100247",
        "Name": "金湖萬善爺廟",
        "DescriptionDetail": "金湖萬善爺廟位於雲林縣口湖鄉港東村金湖小附近，建於清咸豐年間，為悼念1845年金湖區大海嘯的四千水難亡靈，此地居民特別封了一塊萬善同歸的石埤，也建了祠堂供後人祭拜，至今己有一百五十年多年歷史，但由於每遇大雨，海水倒灌，又遇西濱公路拓寬，因而往東遷移昇高，成為現在這風貌，現在每農曆6月8日舉辦牽水法會，全省轟動，為口湖鄉沿海地區最重要的民俗活動。",
        "Description": "金湖萬善爺廟位於雲林縣口湖鄉港東村金湖小附近，建於清咸豐年間，為悼念1845年金湖區大海嘯的四千水難亡靈，此地居民特別封了一塊萬善同歸的石埤，也建了祠堂供後人祭拜，至今己有一百五十年多年歷史，但由於每遇大雨，海水倒灌，又遇西濱公路拓寬，因而往東遷移昇高，成為現在這風貌，現在每農曆6月8日舉辦牽水法會，全省轟動，為口湖鄉沿海地區最重要的民俗活動。",
        "Phone": "886-5-7971320",
        "Address": "雲林縣口湖鄉港東村民主路5號",
        "ZipCode": "653",
        "OpenTime": "AM 05:00~PM 21:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718122758.jpg",
            "PictureDescription1": "金湖萬善爺廟內部照片"
        },
        "Position": {
            "PositionLat": 23.57525062561035,
            "PositionLon": 120.15151977539062,
            "GeoHash": "wsjqn5exv"
        },
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100248",
        "Name": "三山國王廟",
        "DescriptionDetail": "三山國王，是廣東省揭陽縣巾山、明山、獨山三座山神的總稱，後被宋太宗封為三山國王。清康熙年間，三山國王隨著一位廣東人士渡海來台，從此被供奉在台灣，成為客家族人的廟宇之一。",
        "Description": "三山國王，是廣東省揭陽縣巾山、明山、獨山三座山神的總稱，後被宋太宗封為三山國王。清康熙年間，三山國王隨著一位廣東人士渡海來台，從此被供奉在台灣，成為客家族人的廟宇之一。",
        "Phone": "886-5-5912327",
        "Address": "雲林縣大埤鄉大德村新街20號",
        "ZipCode": "631",
        "OpenTime": "AM 06:10~PM 17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718123026.jpg",
            "PictureDescription1": "三山國王廟"
        },
        "Position": {
            "PositionLat": 23.627460479736328,
            "PositionLon": 120.42096710205078,
            "GeoHash": "wsjwkjpzg"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100249",
        "Name": "口湖下寮萬善同歸塚",
        "DescriptionDetail": "口湖鄉下寮萬善廟後方有三百多座小型塚，埋葬161年前因海嘯罹難的先人骨灰，當地人稱之為「萬善同歸墳墓」，現已納入雲林縣之古蹟。附近居民說，每次要數墳墓的正確數量，卻怎麼也數不清楚，每個人數的結果都不同，相當奇特。口湖鄉蚶仔寮舊金湖港萬善祠和金湖地區金湖萬善爺廟，為了緬懷當年罹難的先人，每年農曆6月7、8日都有盛大祭典，還衍生出「牽水（車蔵）」儀式，是國內少見的水難民俗祭儀。",
        "Description": "口湖鄉下寮萬善廟後方有三百多座小型塚，埋葬161年前因海嘯罹難的先人骨灰，當地人稱之為「萬善同歸墳墓」，現已納入雲林縣之古蹟。附近居民說，每次要數墳墓的正確數量，卻怎麼也數不清楚，每個人數的結果都不同，相當奇特。口湖鄉蚶仔寮舊金湖港萬善祠和金湖地區金湖萬善爺廟，為了緬懷當年罹難的先人，每年農曆6月7、8日都有盛大祭典，還衍生出「牽水（車蔵）」儀式，是國內少見的水難民俗祭儀。",
        "Phone": "886-9-33479942",
        "Address": "雲林縣口湖鄉下崙村下寮仔70之6號",
        "ZipCode": "653",
        "OpenTime": "需電話預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718011444.jpg",
            "PictureDescription1": "口湖下寮萬善同歸塚"
        },
        "Position": {
            "PositionLat": 23.63445472717285,
            "PositionLon": 120.16539001464844,
            "GeoHash": "wsjqqqtb8"
        },
        "Class1": "其他",
        "ParkingInfo": "有",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100250",
        "Name": "日落蚵田",
        "DescriptionDetail": "「日落蚵田」為口湖鄉台子村海岸風光之重要景點，雲林縣所轄海岸線除現有麥寮台塑六輕廠外，未來尚要規劃離島工業區，如此，口湖台子至金湖段之海岸為雲林縣僅存的最後海岸線。 　　本景點可除觀賞夕陽西下日餘暉美景，夕陽無限好，彩霞紅遍了天際，一畝畝的蚵田，粼粼的波光歸航的竹筏，形成一副美麗的台子夕照，可謂美不勝收。",
        "Description": "「日落蚵田」為口湖鄉台子村海岸風光之重要景點，雲林縣所轄海岸線除現有麥寮台塑六輕廠外，未來尚要規劃離島工業區，如此，口湖台子至金湖段之海岸為雲林縣僅存的最後海岸線。 　　本景點可除觀賞夕陽西下日餘暉美景，夕陽無限好，彩霞紅遍了天際，一畝畝的蚵田，粼粼的波光歸航的竹筏，形成一副美麗的台子夕照，可謂美不勝收。",
        "Phone": "886-5-7892008",
        "Address": "雲林縣口湖鄉台子村",
        "ZipCode": "653",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718012013.jpg",
            "PictureDescription1": "日落蚵田"
        },
        "MapUrl": "https://reurl.cc/jdV22",
        "Position": {
            "PositionLat": 23.5622501373291,
            "PositionLon": 120.14167022705078,
            "GeoHash": "wsjqjckkp"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100251",
        "Name": "馬蹄蛤主題館",
        "DescriptionDetail": "「馬蹄蛤主題館」位於雲林縣西南沿海的一個小村落，從61西濱快速道路下接台十七線進入金湖村，就可感受到一股濃濃的漁村風情。由金湖村龍台宮旁順道而行，就可清楚看到藍色的屋頂、絢麗的外牆，主題館就座落在一片魚塭當中。",
        "Description": "「馬蹄蛤主題館」位於雲林縣西南沿海的一個小村落，從61西濱快速道路下接台十七線進入金湖村，就可感受到一股濃濃的漁村風情。由金湖村龍台宮旁順道而行，就可清楚看到藍色的屋頂、絢麗的外牆，主題館就座落在一片魚塭當中。",
        "Phone": "886-5-7970503",
        "Address": "雲林縣口湖鄉港西村養魚路5-3號",
        "ZipCode": "653",
        "OpenTime": "AM 8:00~PM 17:00(每星期一、二休館)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180718012413.jpg",
            "PictureDescription1": "馬蹄蛤主題館"
        },
        "Position": {
            "PositionLat": 23.584569931030273,
            "PositionLon": 120.15026092529297,
            "GeoHash": "wsjqnj6wp"
        },
        "Class1": "其他",
        "ParkingInfo": "有",
        "ParkingPosition": {},
        "TicketInfo": "摸蛤及嚐鮮價格請電話洽詢店家",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100397",
        "Name": "二崙故事屋",
        "DescriptionDetail": "雲林縣歷史最悠久的派出所，位於二崙鄉的二崙故事館是超過百年的日式建築，建立於1899年，二崙故事館是以前的二崙派出所改建而成，是縣定古蹟，同時也是二崙鄉重要的文化資產。",
        "Description": "雲林縣歷史最悠久的派出所，位於二崙鄉的二崙故事館是超過百年的日式建築，建立於1899年，二崙故事館是以前的二崙派出所改建而成，是縣定古蹟，同時也是二崙鄉重要的文化資產。",
        "Phone": "886-5-5989490",
        "Address": "雲林縣二崙鄉中山路102號",
        "ZipCode": "649",
        "TravelInfo": "南下：中山高下西螺交流道-左轉台一線→中山路-左接大同路直行→左轉興農西路(154)→左轉西崙路(154甲)直行中山路至二崙故事屋北上：中山高下虎尾交流道→左轉斗六聯絡道→右轉(145)清雲路往吳厝-過中正橋→左轉(156)湳仔路→第一個路口右轉雲33鄉道往田尾、二崙市區前進到十字路口→右轉直行民族路→左轉中華路到底後→右轉即可抵達中山路二崙故事屋",
        "OpenTime": "週三、四、五、日/國定假日：09:00-17:00週六：13:00-21:00週一、週二休館，其它休假日以最新公告為準。",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180824113645.jpg",
            "PictureDescription1": "二崙故事屋"
        },
        "Position": {
            "PositionLat": 23.770465850830078,
            "PositionLon": 120.4132308959961,
            "GeoHash": "wsjxhp60z"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://erlunstoryhouse.ylstoryteller.org.tw/",
        "ParkingInfo": "附近有停車位，前廣場不提供停車。",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100398",
        "Name": "他里霧文化園區",
        "DescriptionDetail": "「他里霧文化園區」鄰近於斗南車站，「他里霧」是斗南的舊地名，館內有提供由來與介紹，現已更名『 他里霧微光草原聚落 』，文化園區由五個館構成(生活美學館、環境教育館、68電影館、繪本館、漫畫館)，館舍皆是免費使用，停留庭時間預計半天，是休閒遊憩的好所在。文化園區每個館內都有相當豐富的介紹，除了可以了解他里霧事件的地名與由來，也有藝術作品販賣、農產品市集。",
        "Description": "「他里霧文化園區」鄰近於斗南車站，「他里霧」是斗南的舊地名，館內有提供由來與介紹，現已更名『 他里霧微光草原聚落 』，文化園區由五個館構成(生活美學館、環境教育館、68電影館、繪本館、漫畫館)，館舍皆是免費使用，停留庭時間預計半天，是休閒遊憩的好所在。文化園區每個館內都有相當豐富的介紹，除了可以了解他里霧事件的地名與由來，也有藝術作品販賣、農產品市集。",
        "Phone": "886-5-5962507",
        "Address": "雲林縣斗南鎮南昌路27號",
        "ZipCode": "630",
        "TravelInfo": "國道1號斗南交流道下往斗南鎮方向接中山路到達斗南火車站後，左轉南昌路直行約15秒。即可看到他里霧文化園區位於右側。",
        "OpenTime": "平日：10:00~18:00例假日：09:00~18:00公休日：週一、週二",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181114042853.jpg",
            "PictureDescription1": "他里霧文化園區"
        },
        "Position": {
            "PositionLat": 23.67399787902832,
            "PositionLon": 120.48131561279297,
            "GeoHash": "wsjwttez4"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100399",
        "Name": "龍過脈森林步道",
        "DescriptionDetail": "龍過脈森林步道位於林內鄉境內，靠近林內公園，全長約4.2公里，林務局推薦百條步道之一，一共有三個登山口，分別為鐵管坑段、廍坑段以及坪頂段入口。林內山脈和草嶺、南投縣竹山鎮層峰疊擁，相傳從草嶺、竹山交界處往低山俯瞰，林內境內山脈稜線狀似一條龍的背脊，視線挪移到濁水溪與清水溪交會口時，又像是龍汲水，因此叫「龍過脈」。",
        "Description": "龍過脈森林步道位於林內鄉境內，靠近林內公園，全長約4.2公里，林務局推薦百條步道之一，一共有三個登山口，分別為鐵管坑段、廍坑段以及坪頂段入口。林內山脈和草嶺、南投縣竹山鎮層峰疊擁，相傳從草嶺、竹山交界處往低山俯瞰，林內境內山脈稜線狀似一條龍的背脊，視線挪移到濁水溪與清水溪交會口時，又像是龍汲水，因此叫「龍過脈」。",
        "Phone": "886-5-5892031",
        "Address": "雲林縣林內鄉公園路(林內公園附近)",
        "ZipCode": "643",
        "TravelInfo": "中山高速公路→下斗六交流道(往林內)→右轉台3線(大同路)→沿著台3線前進→中正路→林內鄉公所對面路口轉入→龍過脈森林步道。中山高速公路→下斗六交流道(往林內)→左轉接台3線(石榴路)→中正路→林內鄉公所對面路口轉入→龍過脈森林步道。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181029030008.jpg",
            "PictureDescription1": "龍過脈森林步道"
        },
        "Position": {
            "PositionLat": 23.75238609313965,
            "PositionLon": 120.6207504272461,
            "GeoHash": "wsjz0gcre"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "圓明禪寺免費停車場淵明中學與林內國小大門前停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100400",
        "Name": "湖山水庫",
        "DescriptionDetail": "湖山水庫是雲林縣第一座水庫，也是全台第一座離槽水庫，位於雲林縣斗六市及古坑鄉，蓄水量5218萬公噸，全台水庫中排名第十；於2015年年底全面工程完工，原先需要預約才能參觀，因應雲林民眾的休閒需求，於2018年2月開放參觀，全長約三公里，享受大自然的清幽。",
        "Description": "湖山水庫是雲林縣第一座水庫，也是全台第一座離槽水庫，位於雲林縣斗六市及古坑鄉，蓄水量5218萬公噸，全台水庫中排名第十；於2015年年底全面工程完工，原先需要預約才能參觀，因應雲林民眾的休閒需求，於2018年2月開放參觀，全長約三公里，享受大自然的清幽。",
        "Phone": "886-5-5261977",
        "Address": "雲林縣古坑鄉興東53號",
        "ZipCode": "640",
        "TravelInfo": "國三南下北上：斗六交流道-湖山水庫國道3號高速公路→斗六系統交流道→石榴路→水庫路(左轉)→梅堤路→梅南橋→梅南路→湖山水庫管理中心國一南下北上：斗南交流道-湖山水庫國道1號高速公路→斗南系統交流道→大業路(斗六方向)→延平一段→雲林路三段→大學路三段→大學路二段→榮譽路→埤頭路→雲217→梅南路→湖山水庫管理中心",
        "OpenTime": "08:00~17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180925055547.jpg",
            "PictureDescription1": "湖山水庫"
        },
        "Position": {
            "PositionLat": 23.687894821166992,
            "PositionLon": 120.63209533691406,
            "GeoHash": "wsjyc01xg"
        },
        "Class1": "其他",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100401",
        "Name": "北港女兒橋",
        "DescriptionDetail": "北港女兒橋鄰近於北港溪，橋體設計特殊、造型獨特，像是聳立在北港溪上的諾亞方舟，全長約112公尺，僅有單邊出入口的特殊景觀橋，行走在橋上時能一覽舊鐵道與北港溪的景色，非常具有歷史性及設計感的景觀橋。",
        "Description": "北港女兒橋鄰近於北港溪，橋體設計特殊、造型獨特，像是聳立在北港溪上的諾亞方舟，全長約112公尺，僅有單邊出入口的特殊景觀橋，行走在橋上時能一覽舊鐵道與北港溪的景色，非常具有歷史性及設計感的景觀橋。",
        "Phone": "886-5-78361024",
        "Address": "雲林縣北港鎮河堤道路(虎尾-北港)",
        "ZipCode": "651",
        "TravelInfo": "國道一號：虎尾出口交流道→林森路二段→中南路左急轉→土庫路左轉→河堤道路右轉→河堤道路(虎尾-北港)→依指標抵達北港女兒橋。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180913081549.jpg",
            "PictureDescription1": "北港女兒橋"
        },
        "Position": {
            "PositionLat": 23.571680068969727,
            "PositionLon": 120.3059310913086,
            "GeoHash": "wsjw1eh4g"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100402",
        "Name": "五元兩角",
        "DescriptionDetail": "五元兩角為孟宗竹編製一座座涼亭和綠廊而成，海拔約1600公尺，四周被綠意盎然孟宗竹林包圍著，讓遊客可以感受到走在武俠小說場景裡。風輕輕吹拂過來，竹林因風輕動搖擺而摩擦的聲響悅耳動聽，不僅身體感受那涼爽舒適的風，耳朵也能聆聽大自然的天籟，是為避暑、休閒的好聖地。",
        "Description": "五元兩角為孟宗竹編製一座座涼亭和綠廊而成，海拔約1600公尺，四周被綠意盎然孟宗竹林包圍著，讓遊客可以感受到走在武俠小說場景裡。風輕輕吹拂過來，竹林因風輕動搖擺而摩擦的聲響悅耳動聽，不僅身體感受那涼爽舒適的風，耳朵也能聆聽大自然的天籟，是為避暑、休閒的好聖地。",
        "Phone": "886-9-37760006",
        "Address": "雲林縣古坑鄉石壁聚落",
        "ZipCode": "646",
        "TravelInfo": "斗南交流道下經斗六外環道往草嶺公路，於草嶺隧道口前左叉路上山經舊草嶺國小直達東璧山莊。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180823110059.jpg",
            "PictureDescription1": "五元兩角"
        },
        "Position": {
            "PositionLat": 23.623952865600586,
            "PositionLon": 120.71430206298828,
            "GeoHash": "wsjy6ut7r"
        },
        "Class1": "自然風景類",
        "ParkingInfo": "小型停車場，大型車接駁請洽詢東璧山莊。",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀如需接駁、用餐與住宿，可洽詢東璧山莊(05-5831021)",
        "Keyword": "雲遊咖啡香與餐桌食旅遊服務品質提升計畫",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100404",
        "Name": "雲林記憶Cool",
        "DescriptionDetail": "雲林記憶Cool原名「臺南地方法院虎尾出張所」，又稱虎尾登記所，設立於大正十年(1921)四月，主要為辦理不動產登記業務，管轄範圍涵蓋日治時期虎尾郡下虎尾街、西螺街、土庫庄、二崙庄、崙背庄、海口庄等街庄。",
        "Description": "雲林記憶Cool原名「臺南地方法院虎尾出張所」，又稱虎尾登記所，設立於大正十年(1921)四月，主要為辦理不動產登記業務，管轄範圍涵蓋日治時期虎尾郡下虎尾街、西螺街、土庫庄、二崙庄、崙背庄、海口庄等街庄。",
        "Phone": "886-5-6327282",
        "Address": "雲林縣虎尾鎮林森路一段501號",
        "ZipCode": "632",
        "TravelInfo": "從國道一號235-虎尾號出口下交流道，往林森路一段501號行駛。",
        "OpenTime": "週二至週日09:30~18:00，週一公休",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180814030014.jpg",
            "PictureDescription1": "門面"
        },
        "Position": {
            "PositionLat": 23.708724975585938,
            "PositionLon": 120.4327621459961,
            "GeoHash": "wsjwus03q"
        },
        "Class3": "遊憩類",
        "WebsiteUrl": "https://www.facebook.com/Yunlin.memorycool/",
        "ParkingInfo": "公安路收費停車場(步行約1分鐘) 每小時30元，平日最高80元 (限自小客車)",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Remarks": "10人(含)以上之團客採預約制入館導覽",
        "Keyword": "雲林記憶Cool,虎尾登記所",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100405",
        "Name": "涌翠閣",
        "DescriptionDetail": "位於雲林的虎尾鎮是一處保留許多日式建築的地方，涌翠閣則是虎尾內保留最完整的日式建築物，涌翠閣又可稱游水閣，於日治時代是用於接待貴賓的招待所，同時也是夢幻IG打卡景點。涌翠閣為日治時期接待官方、軍方賓客的招待所，屬於帶賓館、貴賓館、休憩所、會館或宿泊所等建築類型，日式木造風格，包含座敷、居間、付書院等典型書院風格，形態十分優美，有著虎尾最美麗的房舍之稱。",
        "Description": "位於雲林的虎尾鎮是一處保留許多日式建築的地方，涌翠閣則是虎尾內保留最完整的日式建築物，涌翠閣又可稱游水閣，於日治時代是用於接待貴賓的招待所，同時也是夢幻IG打卡景點。涌翠閣為日治時期接待官方、軍方賓客的招待所，屬於帶賓館、貴賓館、休憩所、會館或宿泊所等建築類型，日式木造風格，包含座敷、居間、付書院等典型書院風格，形態十分優美，有著虎尾最美麗的房舍之稱。",
        "Phone": "886-5-6333921",
        "Address": "雲林縣虎尾鎮水源路27號",
        "ZipCode": "632",
        "TravelInfo": "於虎尾站下車後步行",
        "OpenTime": "平日：14:00-18:00假日：11:00-18:00公休日：週一、週二",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181121023726.jpg",
            "PictureDescription1": "涌翠閣"
        },
        "Position": {
            "PositionLat": 23.71282386779785,
            "PositionLon": 120.43379974365234,
            "GeoHash": "wsjwusc1n"
        },
        "WebsiteUrl": "https://www.facebook.com/yusuikaku",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "外縣市居民100元、雲林縣居民50元(收費可抵閣內消費)虎尾日(每個月第三個禮拜六)：當地居民免費。",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100444",
        "Name": "詔安客家文化館",
        "DescriptionDetail": "雲林縣崙背鄉、二崙鄉與西螺鎮是臺灣詔安客家族群最為密集的區域，位於崙背鄉的詔安客家文化館為目前臺灣唯一以詔安客家為主題的客家館舍，也是全球唯一的詔安客家館舍。",
        "Description": "雲林縣崙背鄉、二崙鄉與西螺鎮是臺灣詔安客家族群最為密集的區域，位於崙背鄉的詔安客家文化館為目前臺灣唯一以詔安客家為主題的客家館舍，也是全球唯一的詔安客家館舍。",
        "Phone": "886-5-6960140",
        "Address": "雲林縣崙背鄉民生路28之8號",
        "ZipCode": "637",
        "OpenTime": "09:00~18:00(週一、二公休)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181029055613.jpg",
            "PictureDescription1": "正面與斜面"
        },
        "Position": {
            "PositionLat": 23.763782501220703,
            "PositionLon": 120.35505676269531,
            "GeoHash": "wsjx4wpfh"
        },
        "Class2": "遊憩類",
        "WebsiteUrl": "http://www.zhaoanka.org.tw",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100445",
        "Name": "鄧麗君幼年故居",
        "DescriptionDetail": "鄧麗君幼年故居建立於雲林縣褒忠鄉，為鄧麗居出生地，為紀念國寶級歌手鄧麗君，曾獲得美國時代雜誌列為世界第七大女歌星，又是著名的愛國歌手，被譽為永遠的軍中情人。",
        "Description": "鄧麗君幼年故居建立於雲林縣褒忠鄉，為鄧麗居出生地，為紀念國寶級歌手鄧麗君，曾獲得美國時代雜誌列為世界第七大女歌星，又是著名的愛國歌手，被譽為永遠的軍中情人。",
        "Phone": "886-5-6972340",
        "Address": "雲林縣褒忠鄉田洋村頂田路9鄰37號",
        "ZipCode": "634",
        "OpenTime": "週五、六、日09:30~17:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181030054002.jpg",
            "PictureDescription1": "鄧麗君幼年故居"
        },
        "Position": {
            "PositionLat": 23.7200984954834,
            "PositionLon": 120.31183624267578,
            "GeoHash": "wsjwcy07s"
        },
        "Class1": "其他",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "Free",
        "Keyword": "鄧麗君幼年故居,Childhood House of Teresa Teng",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100446",
        "Name": "石榴火車站",
        "DescriptionDetail": "石榴火車站位於斗六市郊區，舊稱「石榴班驛」，介於斗六站(南)及林內站(北)之間，為日治時代建造的木造車站，是雲林縣僅存的早期小型車站，僅有區間車停靠，從日治時代至今已有百年歷史，有著日式純樸風格且環境幽靜，有百年老驛的美稱。",
        "Description": "石榴火車站位於斗六市郊區，舊稱「石榴班驛」，介於斗六站(南)及林內站(北)之間，為日治時代建造的木造車站，是雲林縣僅存的早期小型車站，僅有區間車停靠，從日治時代至今已有百年歷史，有著日式純樸風格且環境幽靜，有百年老驛的美稱。",
        "Phone": "886-5-5332900",
        "Address": "雲林縣斗六市榴北里文明路31號",
        "ZipCode": "640",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180823114958.jpg",
            "PictureDescription1": "石榴火車站"
        },
        "Position": {
            "PositionLat": 23.7316837310791,
            "PositionLon": 120.57999420166016,
            "GeoHash": "wsjxpb5xj"
        },
        "Class1": "其他",
        "WebsiteUrl": "http://trstour.com/shih-liou.htm",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "石榴火車站,Shiliu Railway Station",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100447",
        "Name": "萡子寮漁港",
        "DescriptionDetail": "萡子寮漁港位於雲林縣四湖鄉與口湖鄉的交界，為雲林縣重要的漁港之一，漁港道路旁設有自行車道，遊客可騎著單車沿堤岸而行，欣賞著蔚藍的天空、純白的風車與湛藍的海面，享受著徐徐的海風輕拂在臉面上以及漁港所帶來的熱情奔放，其中黑森林自行車道更是雲林縣百大亮點之一。",
        "Description": "萡子寮漁港位於雲林縣四湖鄉與口湖鄉的交界，為雲林縣重要的漁港之一，漁港道路旁設有自行車道，遊客可騎著單車沿堤岸而行，欣賞著蔚藍的天空、純白的風車與湛藍的海面，享受著徐徐的海風輕拂在臉面上以及漁港所帶來的熱情奔放，其中黑森林自行車道更是雲林縣百大亮點之一。",
        "Phone": "886-5-7872001",
        "Address": "雲林縣四湖鄉(雲131鄉道旁)",
        "ZipCode": "653",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180911052804.jpg",
            "PictureDescription1": "萡子寮漁港"
        },
        "Position": {
            "PositionLat": 23.618608474731445,
            "PositionLon": 120.1361083984375,
            "GeoHash": "wsjqmg8kq"
        },
        "Class1": "其他",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "萡子寮漁港,Boziliao Yugang",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100448",
        "Name": "西螺延平老街(西螺東市場)",
        "DescriptionDetail": "西螺延平老街是於日據時代引入巴洛克式建築風格，大多為二層樓或三層樓高，多樣造型的女兒牆是整體最醒目的設計，其中最常見的則是扁長形，再加上窄長形窗台，讓人感受到那清幽雅致的古早風味。",
        "Description": "西螺延平老街是於日據時代引入巴洛克式建築風格，大多為二層樓或三層樓高，多樣造型的女兒牆是整體最醒目的設計，其中最常見的則是扁長形，再加上窄長形窗台，讓人感受到那清幽雅致的古早風味。",
        "Phone": "886-5-5861444",
        "Address": "雲林縣西螺鎮延平路47號",
        "ZipCode": "648",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180816042715.jpg",
            "PictureDescription1": "延平老街"
        },
        "Position": {
            "PositionLat": 23.800710678100586,
            "PositionLon": 120.45594024658203,
            "GeoHash": "wsjxmhc34"
        },
        "Class2": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "延平老街,西螺東市場,Xiluo Yanping Old Street",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100449",
        "Name": "北溪里剪紙藝術村",
        "DescriptionDetail": "北溪里剪紙藝術村使用中國傳統文化中的剪紙藝術，顏色以喜氣洋洋的紅色為主，作品在白色的牆面、電線杆上等以大紅的花樣彩繪，散發出濃濃的過年氣氛，為全台最有年味的彩繪村。 北溪里剪紙藝術村保留許多閩南式古老建築，有著近百年的四合院，非常耐人尋味，而斑駁的牆面上繪成白底並以大膽的紅色花樣圖騰的剪紙藝術彩繪，內容以寓言故事、十二生肖、年節節慶等為主題，在眾多地方的彩繪作品上有著別出心裁的特色，讓人印象深刻。 不時還有許多廟宇活動使虔誠的香客前來參拜，而社區內的剪紙彩繪更能凸顯喜氣的氛圍，增添了街道上的藝術氣息，遊客不僅可以來參拜還可欣賞剪紙藝術，感受著人文風情。",
        "Description": "北溪里剪紙藝術村使用中國傳統文化中的剪紙藝術，顏色以喜氣洋洋的紅色為主，作品在白色的牆面、電線杆上等以大紅的花樣彩繪，散發出濃濃的過年氣氛，為全台最有年味的彩繪村。 北溪里剪紙藝術村保留許多閩南式古老建築，有著近百年的四合院，非常耐人尋味，而斑駁的牆面上繪成白底並以大膽的紅色花樣圖騰的剪紙藝術彩繪，內容以寓言故事、十二生肖、年節節慶等為主題，在眾多地方的彩繪作品上有著別出心裁的特色，讓人印象深刻。 不時還有許多廟宇活動使虔誠的香客前來參拜，而社區內的剪紙彩繪更能凸顯喜氣的氛圍，增添了街道上的藝術氣息，遊客不僅可以來參拜還可欣賞剪紙藝術，感受著人文風情。",
        "Phone": "886-5-6366197",
        "Address": "雲林縣虎尾鎮北溪里81-1號",
        "ZipCode": "632",
        "TravelInfo": "【自行開車】南下：由中山高速公路235號-虎尾 出口下交流道，直走斗六聯絡道接145縣道（往虎尾方向），右轉接158縣道（往褒忠方向），直行約8分鐘，於北溪路/雲95鄉道向右轉即可抵達。北上：由中山高速公路240號-斗南、虎尾 出口下交流道，往虎尾方向接大業路/158線道，直行158線道約15分鐘，於北溪路/雲95鄉道向右轉即可抵達。",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181114042139.jpg",
            "PictureDescription1": "北溪里剪紙藝術村"
        },
        "Position": {
            "PositionLat": 23.709609985351562,
            "PositionLon": 120.40038299560547,
            "GeoHash": "wsjwgu0yk"
        },
        "Class3": "遊憩類",
        "WebsiteUrl": "https://www.facebook.com/beixicommunity/",
        "ParkingInfo": "龍安宮旁停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "北溪里剪紙藝術村,Beixi Township Paper-cutting Art Village",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100450",
        "Name": "晁陽綠能園區",
        "DescriptionDetail": "晁陽綠能園區位於雲林縣麥寮鄉，為董事長出身於農家子弟對農業有一份深深的情感，從友善土地、環保耕作、綠色經濟、永續生活的理念，打造結合太陽能專業技術、精緻農業、健康飲食、生態復育的體驗農場，為亞洲首座寓教於樂的太陽能教育農場，主要特色為有著一座座斜面的屋頂並設置著太陽能板，在停車場旁可看見一間間的彩色小屋非常漂亮。",
        "Description": "晁陽綠能園區位於雲林縣麥寮鄉，為董事長出身於農家子弟對農業有一份深深的情感，從友善土地、環保耕作、綠色經濟、永續生活的理念，打造結合太陽能專業技術、精緻農業、健康飲食、生態復育的體驗農場，為亞洲首座寓教於樂的太陽能教育農場，主要特色為有著一座座斜面的屋頂並設置著太陽能板，在停車場旁可看見一間間的彩色小屋非常漂亮。",
        "Phone": "886-5-7706077",
        "Address": "雲林縣麥寮鄉興華村興華路32號",
        "ZipCode": "638",
        "OpenTime": "09:00~17:00(星期一公休)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180911060926.jpg",
            "PictureDescription1": "晁陽綠能園區"
        },
        "Position": {
            "PositionLat": 23.75143814086914,
            "PositionLon": 120.29696655273438,
            "GeoHash": "wsjx17vd4"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.solarfarm.com.tw/",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "1.全票(純入園)150元，可折抵園區消費50元2.團體票100元，20人(含)以上團體適用，恕無法折抵園區消費3.免費入園詳細請參照官網公告為主",
        "Keyword": "晁陽綠能園區,Zhaoyang Solar Farm",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100455",
        "Name": "湳仔社區鐵道文化3D彩繪",
        "DescriptionDetail": "湳仔社區早期為台糖為載運甘蔗及旅客的轉運站，是以糖業和農業為主的社區，民國102年透過藝術家廖耀興與廖惠村兩兄弟繪製，將當地湳仔社區的農村景緻、鐵道文化彩繪成3D彩繪，使社區變得生氣勃勃、豐富多彩。",
        "Description": "湳仔社區早期為台糖為載運甘蔗及旅客的轉運站，是以糖業和農業為主的社區，民國102年透過藝術家廖耀興與廖惠村兩兄弟繪製，將當地湳仔社區的農村景緻、鐵道文化彩繪成3D彩繪，使社區變得生氣勃勃、豐富多彩。",
        "Phone": "886-5-5982050",
        "Address": "雲林縣二崙鄉湳仔路62-5號",
        "ZipCode": "649",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180912105230.jpg",
            "PictureDescription1": "湳仔社區鐵道文化3D彩繪"
        },
        "Position": {
            "PositionLat": 23.751201629638672,
            "PositionLon": 120.41300201416016,
            "GeoHash": "wsjxh5f0f"
        },
        "ParkingInfo": "免費停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "Keyword": "湳仔社區鐵道文化3D彩繪",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100457",
        "Name": "土庫老街(第一市場、庄役場、故事館及順天宮)",
        "DescriptionDetail": "土庫老街有著許多濃濃的懷舊風情，裡頭可參觀的景點與美食數不勝數，非常適合當土庫一日遊的行程，其中順天宮、第一市場、庄役場、故事館又是許多遊客前來拜訪的聖地。",
        "Description": "土庫老街有著許多濃濃的懷舊風情，裡頭可參觀的景點與美食數不勝數，非常適合當土庫一日遊的行程，其中順天宮、第一市場、庄役場、故事館又是許多遊客前來拜訪的聖地。",
        "Phone": "886-5-6622658",
        "Address": "雲林縣土庫鎮大同路62號",
        "ZipCode": "633",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181114040958.jpg",
            "PictureDescription1": "土庫老街"
        },
        "MapUrl": "https://goo.gl/iC9ggQ",
        "Position": {
            "PositionLat": 23.676231384277344,
            "PositionLon": 120.39092254638672,
            "GeoHash": "wsjwew1up"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100459",
        "Name": "農博生態園區",
        "DescriptionDetail": "農博生態園區前身是雲林農業博覽會，於展期結束後，部分展區仍保留下來讓民眾繼續參觀，場地也經常舉辦大大小小的活動，延續農博精神、永續環境營造。生態園區鄰近熱門拍照景點「美人樹大道」，全長約兩公里，盛開期能夠漫步於浪漫的粉色美景中，來訪生態園區時能一同將此納入遊程。",
        "Description": "農博生態園區前身是雲林農業博覽會，於展期結束後，部分展區仍保留下來讓民眾繼續參觀，場地也經常舉辦大大小小的活動，延續農博精神、永續環境營造。生態園區鄰近熱門拍照景點「美人樹大道」，全長約兩公里，盛開期能夠漫步於浪漫的粉色美景中，來訪生態園區時能一同將此納入遊程。",
        "Phone": "886-5-6320172",
        "Address": "雲林縣虎尾鎮建成路",
        "ZipCode": "632",
        "TravelInfo": "一、南下旅客：請由國道1號虎尾交流道下接斗六聯絡道（縣道145乙線）往虎尾方向直行即可抵達農博生態園區。二、北上旅客：請由國道1號斗南交流道下接大業路（縣道158線）及林森路（縣道145線）往虎尾方向直行即可抵達農博生態園區。三、雲林西部鄉鎮旅客：請由台78號快速道路土庫交流道下往虎尾方向接縣道158線直行即可抵達農博生態園區。",
        "OpenTime": "08:00~18:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180824121546.jpg",
            "PictureDescription1": "農博生態園區"
        },
        "Position": {
            "PositionLat": 23.72762107849121,
            "PositionLon": 120.4228286743164,
            "GeoHash": "wsjwur3pr"
        },
        "WebsiteUrl": "http://thinkthing.tw/ecopark/?page_id=7",
        "ParkingInfo": "有停車場",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100479",
        "Name": "育成水耕教育農場",
        "DescriptionDetail": "育成水耕教育農場成立於民國84年，農場起初以小規模經營，經過多次的嘗試後慢慢擴建，確立了水耕種植的方向與品目，成為提供水耕栽培教育與體驗的農場，將老傳統與老祖先的智慧傳承並重新包裝，希望讓人們重新認識養生的水耕蔬菜與麥芽糖。",
        "Description": "育成水耕教育農場成立於民國84年，農場起初以小規模經營，經過多次的嘗試後慢慢擴建，確立了水耕種植的方向與品目，成為提供水耕栽培教育與體驗的農場，將老傳統與老祖先的智慧傳承並重新包裝，希望讓人們重新認識養生的水耕蔬菜與麥芽糖。",
        "Phone": "886-9-12312910",
        "Address": "雲林縣大埤鄉嘉興東路197 號",
        "ZipCode": "631",
        "OpenTime": "需提前電話預約",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181114044015.jpg",
            "PictureDescription1": "育成水耕教育農場"
        },
        "Position": {
            "PositionLat": 23.645803451538086,
            "PositionLon": 120.46080017089844,
            "GeoHash": "wsjwt0sfu"
        },
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100487",
        "Name": "林北卡好數位社區生活館",
        "DescriptionDetail": "林北社區目前尚存菸樓23座，根據史料記載，西元1939年左右，日本人將菸草引進台灣，建造了菸樓。雲林縣為台灣最主要的菸業生產地之一，目前保存菸樓最多而且比較完整的地區，要算是濁水溪畔客家族的菸樓了。",
        "Description": "林北社區目前尚存菸樓23座，根據史料記載，西元1939年左右，日本人將菸草引進台灣，建造了菸樓。雲林縣為台灣最主要的菸業生產地之一，目前保存菸樓最多而且比較完整的地區，要算是濁水溪畔客家族的菸樓了。",
        "Phone": "886-9-12688411",
        "Address": "雲林縣林內鄉增產路48號",
        "ZipCode": "643",
        "OpenTime": "08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016022809.jpg",
            "PictureDescription1": "林北卡好數位社區生活館"
        },
        "Position": {
            "PositionLat": 23.773845672607422,
            "PositionLon": 120.62572479248047,
            "GeoHash": "wsjz0zuux"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100494",
        "Name": "果色天鄉",
        "DescriptionDetail": "位於嘉南平原百年古蹟唯一平地水力發電廠旁，引用濁水溪溪水灌溉，農場作物以香氣濃郁的黃金百香果與富含維生素C的檸檬為軸，季節蔬果作為點綴，「鬍子爺爺」因緣際會下開始種植有機蔬果，為自己，為消費者，為大自然生態盡一分力。",
        "Description": "位於嘉南平原百年古蹟唯一平地水力發電廠旁，引用濁水溪溪水灌溉，農場作物以香氣濃郁的黃金百香果與富含維生素C的檸檬為軸，季節蔬果作為點綴，「鬍子爺爺」因緣際會下開始種植有機蔬果，為自己，為消費者，為大自然生態盡一分力。",
        "Phone": "886-9-58998785",
        "Address": "雲林縣林內鄉和興路41-10號",
        "ZipCode": "643",
        "OpenTime": "08:00-20:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016023050.jpg",
            "PictureDescription1": "果色天鄉"
        },
        "Position": {
            "PositionLat": 23.77517318725586,
            "PositionLon": 120.5975341796875,
            "GeoHash": "wsjz220kq"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100495",
        "Name": "采邑綠工坊",
        "DescriptionDetail": "主人張瑞娥和夫婿是退休教師、園丁，也是采邑綠工坊的經營者。30幾年前把荔枝園變成繽紛花草庭園，一園子的花木收藏，一草一木都是心血，只要體驗過看著種子長出嫩葉，心就會很平靜，體會生命真神奇。歡迎大家一起來創造屬於自己的小宇宙！",
        "Description": "主人張瑞娥和夫婿是退休教師、園丁，也是采邑綠工坊的經營者。30幾年前把荔枝園變成繽紛花草庭園，一園子的花木收藏，一草一木都是心血，只要體驗過看著種子長出嫩葉，心就會很平靜，體會生命真神奇。歡迎大家一起來創造屬於自己的小宇宙！",
        "Phone": "886-5-5892753",
        "Address": "雲林縣林內鄉增產路61號",
        "ZipCode": "643",
        "OpenTime": "週四至週日：09:00-17:00公休日：週一至週三",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016023458.jpg",
            "PictureDescription1": "采邑綠工坊"
        },
        "Position": {
            "PositionLat": 23.770090103149414,
            "PositionLon": 120.61870574951172,
            "GeoHash": "wsjz0xpyg"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100510",
        "Name": "何記手工日曬麵",
        "DescriptionDetail": "老闆原本經營雜貨店，因批發來賣的麵品質不穩定，決定自己製作。目前由第三代老闆何俊毅打理，還用心將麵條以天然蔬果食材為主，研發出養生的胡蘿蔔、甜菜根、山藥、紅麴、薑黃與仙草等麵條，和市面上的麵食做出區隔，更成為榴中社區最具代表性的產品。",
        "Description": "老闆原本經營雜貨店，因批發來賣的麵品質不穩定，決定自己製作。目前由第三代老闆何俊毅打理，還用心將麵條以天然蔬果食材為主，研發出養生的胡蘿蔔、甜菜根、山藥、紅麴、薑黃與仙草等麵條，和市面上的麵食做出區隔，更成為榴中社區最具代表性的產品。",
        "Phone": "886-5-5573251",
        "Address": "雲林縣斗六市中興路113號",
        "ZipCode": "640",
        "OpenTime": "08:00-19:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016025600.jpg",
            "PictureDescription1": "何記手工日曬麵"
        },
        "Position": {
            "PositionLat": 23.725223541259766,
            "PositionLon": 120.57766723632812,
            "GeoHash": "wsjwzz1cr"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100511",
        "Name": "松花坡種苗園藝社",
        "DescriptionDetail": "位於湖山水庫入口處，土地公溪旁，園區內有約六千株茄科植物，主要是牛番茄及彩椒，選用乾淨泥炭土，架設溫室不噴酒濃藥，讓消費者可以安心食用，同時，提供葉拓DIY體驗活動，利用在地的樹葉、樹枝、花瓣來作畫，具巧思與特色。",
        "Description": "位於湖山水庫入口處，土地公溪旁，園區內有約六千株茄科植物，主要是牛番茄及彩椒，選用乾淨泥炭土，架設溫室不噴酒濃藥，讓消費者可以安心食用，同時，提供葉拓DIY體驗活動，利用在地的樹葉、樹枝、花瓣來作畫，具巧思與特色。",
        "Phone": "886-9-21304949",
        "Address": "雲林縣斗六市湖山里檨林路41之1號",
        "ZipCode": "640",
        "OpenTime": "請電洽",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016025748.jpg",
            "PictureDescription1": "松花坡種苗園藝社"
        },
        "Position": {
            "PositionLat": 23.694456100463867,
            "PositionLon": 120.62492370605469,
            "GeoHash": "wsjybckqh"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100513",
        "Name": "時光寶屋",
        "DescriptionDetail": "一個由社區自行打造的休憩空間，屋裡保留著許多歷史照片與紀錄片，外部景觀設計是梯田，與後面的山丘自然融合，還提供愛心自行車供民眾使用。",
        "Description": "一個由社區自行打造的休憩空間，屋裡保留著許多歷史照片與紀錄片，外部景觀設計是梯田，與後面的山丘自然融合，還提供愛心自行車供民眾使用。",
        "Phone": "886-9-55126763",
        "Address": "雲林縣斗六市湖山里檨林路47號",
        "ZipCode": "640",
        "OpenTime": "請電洽",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016030030.jpg",
            "PictureDescription1": "時光寶屋"
        },
        "Position": {
            "PositionLat": 23.69407844543457,
            "PositionLon": 120.62020874023438,
            "GeoHash": "wsjybc2un"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100525",
        "Name": "蘿莎玫瑰山莊",
        "DescriptionDetail": "看見了玫瑰在保加利亞文化中質樸而美好的面貌，因此在蘿莎山莊的玫瑰不再高不可攀，而是保加利亞人對於玫瑰熱情的體現。在蘿莎的玫瑰體驗，不僅是短暫假期中的世外桃源，而是在日常生活中也能細細回味的生活美學。",
        "Description": "看見了玫瑰在保加利亞文化中質樸而美好的面貌，因此在蘿莎山莊的玫瑰不再高不可攀，而是保加利亞人對於玫瑰熱情的體現。在蘿莎的玫瑰體驗，不僅是短暫假期中的世外桃源，而是在日常生活中也能細細回味的生活美學。",
        "Phone": "886-8-00800193",
        "Address": "雲林縣古坑鄉永光村大湖口46-1號",
        "ZipCode": "646",
        "OpenTime": "請電洽",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016032654.jpg",
            "PictureDescription1": "蘿莎玫瑰山莊"
        },
        "Position": {
            "PositionLat": 23.61182975769043,
            "PositionLon": 120.57046508789062,
            "GeoHash": "wsjwrdksz"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100527",
        "Name": "古坑綠隧驛站",
        "DescriptionDetail": "雲林「古坑綠隧驛站」為台3線進入雲東旅遊的入口行銷櫥窗，係交通部觀光局補助雲林縣跨域亮點計畫「雲遊3林－慢食、好行、悠遊居」，所建置之國際型觀光遊憩服務亮點。本驛站於106年7月以OT方式辦理委託民間經營，由南仁湖企業取得經營權，並於同年10月開工動土，在交通部觀光局指導下，縣府團隊、鄉鎮公所及民間企業一年多來的整合投入，於107年11月10日嶄新落成啟用，結合跨域亮點計畫食藝慶典國際行銷活動辦理「古坑綠隧驛站」開幕，藉此將雲林推向國際舞台、讓國內外觀光客看見雲林之美。",
        "Description": "雲林「古坑綠隧驛站」為台3線進入雲東旅遊的入口行銷櫥窗，係交通部觀光局補助雲林縣跨域亮點計畫「雲遊3林－慢食、好行、悠遊居」，所建置之國際型觀光遊憩服務亮點。本驛站於106年7月以OT方式辦理委託民間經營，由南仁湖企業取得經營權，並於同年10月開工動土，在交通部觀光局指導下，縣府團隊、鄉鎮公所及民間企業一年多來的整合投入，於107年11月10日嶄新落成啟用，結合跨域亮點計畫食藝慶典國際行銷活動辦理「古坑綠隧驛站」開幕，藉此將雲林推向國際舞台、讓國內外觀光客看見雲林之美。",
        "Phone": "886-5-5822575",
        "Address": "雲林縣古坑鄉湳仔村湳仔路",
        "ZipCode": "646",
        "TravelInfo": "【自行開車】南下：國道1號或國道3號→接台78線東西向快速道路(台西古坑線)→於39K古坑交流道下→往古坑方向接台3線約3～5分鐘，即可到綠色隧道。北上：1.國道1號→接台78線東西向快速道路(台西古坑線)→於39K古坑交流道下→往古坑方向接台3線約3～5分鐘，即可到綠色隧道。2.國道3號→於279K梅山交流道下→接台3線往湳仔方向→綠色隧道。",
        "OpenTime": "平日9:00-17:30假日8:30-18:30(每週四公休)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181205111430.jpg",
            "PictureDescription1": "古坑綠隧驛站"
        },
        "Position": {
            "PositionLat": 23.659339904785156,
            "PositionLon": 120.54098510742188,
            "GeoHash": "wsjwwgp38"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://www.gukeng-green.com.tw/Home",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100532",
        "Name": "自家莊園",
        "DescriptionDetail": "走進農家親手體驗，整園區都是友善栽培安心蔬果的方式，無使用農藥化肥、賀爾蒙、除草劑的栽培方式，冬天種植草莓、多色栗子南瓜、多色櫛瓜、彩虹番茄、各種蔬菜、夏天種植香瓜、梨仔瓜、玉米、各種蔬菜。",
        "Description": "走進農家親手體驗，整園區都是友善栽培安心蔬果的方式，無使用農藥化肥、賀爾蒙、除草劑的栽培方式，冬天種植草莓、多色栗子南瓜、多色櫛瓜、彩虹番茄、各種蔬菜、夏天種植香瓜、梨仔瓜、玉米、各種蔬菜。",
        "Phone": "886-9-20361141",
        "Address": "雲林縣古坑鄉光華路190號的隔壁",
        "ZipCode": "646",
        "OpenTime": "請電洽",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016033124.jpg",
            "PictureDescription1": "自家莊園"
        },
        "Position": {
            "PositionLat": 23.615732192993164,
            "PositionLon": 120.56287384033203,
            "GeoHash": "wsjwr7p5w"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100533",
        "Name": "谷泉咖啡莊園",
        "DescriptionDetail": "在這百年咖啡歷史的古坑荷苞山腳下，有著一個佔地約五甲，種植超過3000棵無毒咖啡樹的谷泉咖啡莊園，莊園內每棵咖啡豆都是經過人工一顆一顆採收，並脫殼、發酵，再經歷多次手工挑豆之後，才可以送入烘焙，而谷泉堅持使用無毒的方式種植，並且通過多項SGS認證。經過數年的歷練，谷泉不斷創新並且保留原有的美味，細心烘焙每粒咖啡、用心沖泡台灣原味，在努力呈現手工台灣咖啡的同時，也希望帶給顧客的是一份台灣咖啡歷史和一杯安心的台灣精品咖啡。",
        "Description": "在這百年咖啡歷史的古坑荷苞山腳下，有著一個佔地約五甲，種植超過3000棵無毒咖啡樹的谷泉咖啡莊園，莊園內每棵咖啡豆都是經過人工一顆一顆採收，並脫殼、發酵，再經歷多次手工挑豆之後，才可以送入烘焙，而谷泉堅持使用無毒的方式種植，並且通過多項SGS認證。經過數年的歷練，谷泉不斷創新並且保留原有的美味，細心烘焙每粒咖啡、用心沖泡台灣原味，在努力呈現手工台灣咖啡的同時，也希望帶給顧客的是一份台灣咖啡歷史和一杯安心的台灣精品咖啡。",
        "Phone": "886-5-5262781",
        "Address": "雲林縣古坑鄉荷苞村尖山坑路60號",
        "ZipCode": "646",
        "OpenTime": "週三至週一：10:00-18:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016033435.jpg",
            "PictureDescription1": "谷泉咖啡莊園"
        },
        "Position": {
            "PositionLat": 23.657546997070312,
            "PositionLon": 120.59201049804688,
            "GeoHash": "wsjy84srj"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100534",
        "Name": "貝克翰農場",
        "DescriptionDetail": "\"古坑貝克翰─鐵漢柔情田點師\"古坑Baker Han 不踢足球，凌晨五點，鳳梨田集合練功，沒有黃金右腳，只有農夫親手收割，不是八心八箭，金鑽同樣甜蜜珍貴。劍湖山下的貝克翰，吹起酸甜誘人的鳳梨甜點風潮。",
        "Description": "\"古坑貝克翰─鐵漢柔情田點師\"古坑Baker Han 不踢足球，凌晨五點，鳳梨田集合練功，沒有黃金右腳，只有農夫親手收割，不是八心八箭，金鑽同樣甜蜜珍貴。劍湖山下的貝克翰，吹起酸甜誘人的鳳梨甜點風潮。",
        "Phone": "886-9-88789798",
        "Address": "雲林縣古坑鄉永光村光昌路2之28號",
        "ZipCode": "646",
        "OpenTime": "請電洽",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016033813.jpg",
            "PictureDescription1": "貝克翰農場"
        },
        "Position": {
            "PositionLat": 23.623926162719727,
            "PositionLon": 120.55341339111328,
            "GeoHash": "wsjwrk876"
        },
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100536",
        "Name": "草嶺地質生態國小",
        "DescriptionDetail": "草嶺生態地質國小為草嶺國小異地重建校舍，校舍設計融入在地人文、生態和地質景觀，並塑造農村書塾的印象。教室以粉色系雙色粉刷，增進活潑歡樂氣氛。二樓露天陽台白天可以上課、賞景，晚上可觀星。",
        "Description": "草嶺生態地質國小為草嶺國小異地重建校舍，校舍設計融入在地人文、生態和地質景觀，並塑造農村書塾的印象。教室以粉色系雙色粉刷，增進活潑歡樂氣氛。二樓露天陽台白天可以上課、賞景，晚上可觀星。",
        "Phone": "886-5-5831010",
        "Address": "雲林縣古坑鄉草嶺村56-8號",
        "ZipCode": "646",
        "OpenTime": "週一至週五：17:00-18:00週六至週日：08:00-17:00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016034316.jpg",
            "PictureDescription1": "草嶺地質生態國小"
        },
        "Position": {
            "PositionLat": 23.586336135864258,
            "PositionLon": 120.6944351196289,
            "GeoHash": "wsjy4mz02"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100540",
        "Name": "草嶺遊客中心",
        "DescriptionDetail": "草嶺旅遊資訊服務中心位於草嶺形象商圈的中坪仔商店街。主要在提供遊客諮詢服務、協助洽詢團體安排各項服務。",
        "Description": "草嶺旅遊資訊服務中心位於草嶺形象商圈的中坪仔商店街。主要在提供遊客諮詢服務、協助洽詢團體安排各項服務。",
        "Phone": "886-5-5831456",
        "Address": "雲林縣古坑鄉草嶺村40-2號",
        "ZipCode": "646",
        "OpenTime": "週三至週日：08:00-17:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016025117.jpg",
            "PictureDescription1": "草嶺遊客中心"
        },
        "Position": {
            "PositionLat": 23.584796905517578,
            "PositionLon": 120.69406127929688,
            "GeoHash": "wsjy4mqxr"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100542",
        "Name": "華山咖啡大街",
        "DescriptionDetail": "沿著古坑149甲線到，沿途都是各有特色的景觀咖啡廳、精品咖啡店，果然這就是傳說中的華山咖啡大街，無論要吃咖啡家常菜色、咖啡烘豆體驗、跟著店家學習咖啡拉花、眺望山下風景輕鬆地喝一杯道地古坑咖啡，都能滿足每位遊客的需求，喝咖啡就是要來臺灣咖啡原鄉雲林阿～。",
        "Description": "沿著古坑149甲線到，沿途都是各有特色的景觀咖啡廳、精品咖啡店，果然這就是傳說中的華山咖啡大街，無論要吃咖啡家常菜色、咖啡烘豆體驗、跟著店家學習咖啡拉花、眺望山下風景輕鬆地喝一杯道地古坑咖啡，都能滿足每位遊客的需求，喝咖啡就是要來臺灣咖啡原鄉雲林阿～。",
        "Phone": "886-5-5900058",
        "Address": "雲林縣古坑鄉華山村41號",
        "ZipCode": "646",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016030707.jpg",
            "PictureDescription1": "華山咖啡大街"
        },
        "Position": {
            "PositionLat": 23.5948543548584,
            "PositionLon": 120.59811401367188,
            "GeoHash": "wsjy0r2cg"
        },
        "Class1": "遊憩類",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100548",
        "Name": "樟湖生態國民中小學",
        "DescriptionDetail": "臺灣最繽紛的森林生態小學-樟湖國小，位於雲林縣古坑鄉華山風景線上，其五顏六色、繽紛多彩的可愛校舍，在翠綠的茶園與遠山之間、在藍天白雲的櫬托之下，真是一幅美麗的風景圖畫！",
        "Description": "臺灣最繽紛的森林生態小學-樟湖國小，位於雲林縣古坑鄉華山風景線上，其五顏六色、繽紛多彩的可愛校舍，在翠綠的茶園與遠山之間、在藍天白雲的櫬托之下，真是一幅美麗的風景圖畫！",
        "Phone": "886-5-5811044",
        "Address": "雲林縣古坑鄉村石橋50-2號",
        "ZipCode": "646",
        "OpenTime": "請電洽",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016031308.jpg",
            "PictureDescription1": "華山與學校的風景照片"
        },
        "Position": {
            "PositionLat": 23.60416030883789,
            "PositionLon": 120.63186645507812,
            "GeoHash": "wsjy3112n"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100549",
        "Name": "舊樟湖國小",
        "DescriptionDetail": "樟湖舊校區目前為樟湖社區認養使用，並利用此據點做為社區活動中心。社區所推動的植物染產業體驗，也是社區旅遊的遊程之一。",
        "Description": "樟湖舊校區目前為樟湖社區認養使用，並利用此據點做為社區活動中心。社區所推動的植物染產業體驗，也是社區旅遊的遊程之一。",
        "Phone": "886-5-5811386",
        "Address": "雲林縣古坑鄉樟湖村樟湖28號",
        "ZipCode": "646",
        "OpenTime": "請電洽",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181016031731.jpg",
            "PictureDescription1": "民眾植物染活動照片"
        },
        "Position": {
            "PositionLat": 23.618545532226562,
            "PositionLon": 120.64264678955078,
            "GeoHash": "wsjy3797c"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100563",
        "Name": "土庫鎮農會八角倉庫",
        "DescriptionDetail": "土庫鎮農會《八角亭式種子倉庫》俗稱《八角倉庫》，完成於民國50年11月30日，正八角形的水泥磚造建築矗立在農業富庶舊稱《塗褲》的雲林縣中心地帶，目前台灣僅存八角倉庫數座，雲林目前所知剩三座，有活化運用的只有土庫鎮，其餘大都閒置不用，極具產業文化與歷史價值。   八角倉庫的八個面向都設有百葉窗，牆面底部設有通氣孔，入口兩側設置樓梯通往夾層，以利搬運種子裝置於倉庫內，倉庫大門面南，上層設有透氣高窗、牆底設有通氣孔，內部種子儲存牆面先貼甘蔗木板再貼鐵皮，都是為了達到通風、乾燥、隔熱及防潮，以利妥善保存農業種子，八角建築特色是耐震性佳、通風採光良好、內部繞行的動線最短最快，結構近似圓形結實耐久。",
        "Description": "土庫鎮農會《八角亭式種子倉庫》俗稱《八角倉庫》，完成於民國50年11月30日，正八角形的水泥磚造建築矗立在農業富庶舊稱《塗褲》的雲林縣中心地帶，目前台灣僅存八角倉庫數座，雲林目前所知剩三座，有活化運用的只有土庫鎮，其餘大都閒置不用，極具產業文化與歷史價值。   八角倉庫的八個面向都設有百葉窗，牆面底部設有通氣孔，入口兩側設置樓梯通往夾層，以利搬運種子裝置於倉庫內，倉庫大門面南，上層設有透氣高窗、牆底設有通氣孔，內部種子儲存牆面先貼甘蔗木板再貼鐵皮，都是為了達到通風、乾燥、隔熱及防潮，以利妥善保存農業種子，八角建築特色是耐震性佳、通風採光良好、內部繞行的動線最短最快，結構近似圓形結實耐久。",
        "Phone": "886-5-6623111",
        "Address": "雲林縣土庫鎮越港里建國路37之1號",
        "ZipCode": "633",
        "TravelInfo": "78號快速公路往西方向下虎尾/土庫交流道左轉接145縣道，約四分鐘即可到達。",
        "OpenTime": "星期一到星期五：上午08:30~下午04:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181115032732.jpg",
            "PictureDescription1": "八角倉庫建築照"
        },
        "Position": {
            "PositionLat": 23.67933464050293,
            "PositionLon": 120.397216796875,
            "GeoHash": "wsjwewww4"
        },
        "Class1": "遊憩類",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "免費參觀",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100590",
        "Name": "雲林高鐵站",
        "DescriptionDetail": "高鐵雲林站位於臺灣雲林縣虎尾鎮，為台灣高速鐵路的車站，2015年12月1日通車營運。 在台灣，所有與所在地縣市同名的車站，都是由台灣鐵路管理局經營的縣市主車站，而本站與新北市的板橋車站、高雄市的左營車站是僅有的三個例外。本站鄰近城市遊憩景點：往南為虎尾市區可參訪毛巾工廠與布袋戲館、虎尾糖廠等，往北行走145縣為西螺鎮可前往延平老街、西螺廣福宮(西螺媽廟)、西螺福興宮、西螺大橋等，往西行走為土庫鎮，往東行走縣道145乙線經虎尾交流道最終可至莿桐鄉右轉可至斗六市。可至斗六市區轉乘台鐵或至斗六棒球場觀賞球賽等。",
        "Description": "高鐵雲林站位於臺灣雲林縣虎尾鎮，為台灣高速鐵路的車站，2015年12月1日通車營運。 在台灣，所有與所在地縣市同名的車站，都是由台灣鐵路管理局經營的縣市主車站，而本站與新北市的板橋車站、高雄市的左營車站是僅有的三個例外。本站鄰近城市遊憩景點：往南為虎尾市區可參訪毛巾工廠與布袋戲館、虎尾糖廠等，往北行走145縣為西螺鎮可前往延平老街、西螺廣福宮(西螺媽廟)、西螺福興宮、西螺大橋等，往西行走為土庫鎮，往東行走縣道145乙線經虎尾交流道最終可至莿桐鄉右轉可至斗六市。可至斗六市區轉乘台鐵或至斗六棒球場觀賞球賽等。",
        "Phone": "886-2-40663000",
        "Address": "雲林縣虎尾鎮站前東路301號",
        "ZipCode": "632",
        "OpenTime": "06:15-23:45",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180923083120.jpg",
            "PictureDescription1": "雲林高鐵站外觀"
        },
        "Position": {
            "PositionLat": 23.7363338470459,
            "PositionLon": 120.41648864746094,
            "GeoHash": "wsjxh1hd5"
        },
        "Class1": "其他",
        "WebsiteUrl": "https://www.thsrc.com.tw/index.html",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100591",
        "Name": "中華機車出租行(斗六租車)",
        "DescriptionDetail": "想到哪！騎到哪！悠遊雲林！24小時營業優質推薦！來到雲林縣斗六的朋友，常常需要最方便的交通工具-就是騎機車！！推薦斗六火車站前站的民生路出口，下樓梯立即右轉步行10公尺，即可到達中華機車出租行(真岡大飯店旁邊)。車型主要為光陽機車(Many、GP、V2等款式)、山葉機車(CUXi等款式)與三陽機車，將近40多輛機車等不同的款式選擇，車種均為110cc ~ 125cc",
        "Description": "想到哪！騎到哪！悠遊雲林！24小時營業優質推薦！來到雲林縣斗六的朋友，常常需要最方便的交通工具-就是騎機車！！推薦斗六火車站前站的民生路出口，下樓梯立即右轉步行10公尺，即可到達中華機車出租行(真岡大飯店旁邊)。車型主要為光陽機車(Many、GP、V2等款式)、山葉機車(CUXi等款式)與三陽機車，將近40多輛機車等不同的款式選擇，車種均為110cc ~ 125cc",
        "Phone": "886-5-5322014",
        "Address": "雲林縣斗六市(火車站前)",
        "ZipCode": "640",
        "OpenTime": "全天開放",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180923082133.png",
            "PictureDescription1": "中華機車出租行"
        },
        "Position": {
            "PositionLat": 23.711349487304688,
            "PositionLon": 120.54061889648438,
            "GeoHash": "wsjwyuwbx"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "租車至少要租3小時，詳細租車費用以店家為主1天為500元(3小時為200元, 超過1小時為100元)，油費自理",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100593",
        "Name": "發鑫車業機車行(虎尾租車)",
        "DescriptionDetail": "詳細價格建議打電話確認",
        "Description": "詳細價格建議打電話確認",
        "Phone": "886-5-6323056",
        "Address": "雲林縣虎尾鎮林森路二段203號",
        "ZipCode": "632",
        "OpenTime": "週一至週六：09:00-21:30",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20180923082157.png",
            "PictureDescription1": "發鑫車業機車行"
        },
        "Position": {
            "PositionLat": 23.70427131652832,
            "PositionLon": 120.42864227294922,
            "GeoHash": "wsjwu7jrq"
        },
        "Class1": "其他",
        "ParkingPosition": {},
        "TicketInfo": "a.400元/天 (100cc)b.500元/天 (125cc)詳細價格建議打電話確認",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100637",
        "Name": "金鵬巾緻親子館",
        "DescriptionDetail": "金鵬巾緻親子館打造一處孩童夢幻主題館，六大主題六種不同主題風格，毛巾融入藝術之中，帶出童趣與藝術欣賞，其中館內北極熊、長頸鹿、大象等可愛動物以毛巾織造，為孩子打造毛絨絨的動物。　　而六大主題館之一的「喵大美術館」內充斥的世界名畫，有畢卡索、梵谷、孟克等名畫，業者巧思利用棉線一針一線複製出維妙維肖的世界名畫，不僅手工精緻、色彩豐富，讓人看了嘖嘖稱奇，每一個主題均有不同設計氛圍。　　金鵬巾緻親子館顛覆傳童毛巾故事館，有藝術、童趣、歡笑，於一身值得您細細品味！",
        "Description": "金鵬巾緻親子館打造一處孩童夢幻主題館，六大主題六種不同主題風格，毛巾融入藝術之中，帶出童趣與藝術欣賞，其中館內北極熊、長頸鹿、大象等可愛動物以毛巾織造，為孩子打造毛絨絨的動物。　　而六大主題館之一的「喵大美術館」內充斥的世界名畫，有畢卡索、梵谷、孟克等名畫，業者巧思利用棉線一針一線複製出維妙維肖的世界名畫，不僅手工精緻、色彩豐富，讓人看了嘖嘖稱奇，每一個主題均有不同設計氛圍。　　金鵬巾緻親子館顛覆傳童毛巾故事館，有藝術、童趣、歡笑，於一身值得您細細品味！",
        "Phone": "886-5-6220159",
        "Address": "雲林縣虎尾鎮堀頭里99-2號",
        "ZipCode": "632",
        "OpenTime": "周六、日及例假日，上午9：00至下午5：00",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20181120022543.jpg",
            "PictureDescription1": "金鵬巾緻親子館門口外觀"
        },
        "Position": {
            "PositionLat": 23.719186782836914,
            "PositionLon": 120.44831848144531,
            "GeoHash": "wsjwuvgy3"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "http://www.best-towel.com.tw/",
        "ParkingInfo": "免費",
        "ParkingPosition": {},
        "TicketInfo": "免門票服務內容：台灣製毛巾販售區、探索毛巾動物園、傳統織藝樂體驗、美好時光咖啡廳",
        "Keyword": "金鵬巾緻親子館,台灣製毛巾販售區,探索毛巾動物園,傳統織藝樂體驗,美好時光咖啡廳",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100656",
        "Name": "太子雞生態農場",
        "DescriptionDetail": "太子雞生態農場，地處雲林縣莿桐鄉於2011年設立，原農地因二十年未從耕作，形成自然的樹林，農場倡導人道飼養及良心安全的經營理念，採開放的放牧方式讓雞群在自然的運動場中自由自在奔跑、追逐或飛到樹上休憩。友善的觀念並遵循無毒有機的方式養出健康雞，從繁殖到飼養，一切回歸自然，給予現代消費者食的另一種選擇。無毒的源起：在地小農的樸實生活就從大病初醒開始從城市到偏鄉，對林爸爸來說，是從一場大病到痊癒的距離，住在台北鬧區的他因為身體發出的警訊，決心轉換生活的型態，脫去西裝回到雲林家鄉。",
        "Description": "太子雞生態農場，地處雲林縣莿桐鄉於2011年設立，原農地因二十年未從耕作，形成自然的樹林，農場倡導人道飼養及良心安全的經營理念，採開放的放牧方式讓雞群在自然的運動場中自由自在奔跑、追逐或飛到樹上休憩。友善的觀念並遵循無毒有機的方式養出健康雞，從繁殖到飼養，一切回歸自然，給予現代消費者食的另一種選擇。無毒的源起：在地小農的樸實生活就從大病初醒開始從城市到偏鄉，對林爸爸來說，是從一場大病到痊癒的距離，住在台北鬧區的他因為身體發出的警訊，決心轉換生活的型態，脫去西裝回到雲林家鄉。",
        "Phone": "886-9-13208708",
        "Address": "雲林縣莿桐鄉甘西村5鄰甘西49-28號",
        "ZipCode": "647",
        "TravelInfo": "自行開車",
        "OpenTime": "平日及假日下午13:00~17:30 （假日有時會外出，建議事先電話聯絡詢問）因農場近期地面建設整修，若對太子雞飼養有興趣，農場主人非常好客，可以事先電話參觀（六日農場主人有時會外出，建議事先電話聯絡詢問）。",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20190103104944.jpg",
            "PictureDescription1": "農場上健康壯碩的雞"
        },
        "Position": {
            "PositionLat": 23.752450942993164,
            "PositionLon": 120.48446655273438,
            "GeoHash": "wsjxjsn05"
        },
        "Class1": "生態類",
        "WebsiteUrl": "https://goo.gl/7a3YYp",
        "ParkingInfo": "路邊停車",
        "ParkingPosition": {},
        "TicketInfo": "Free",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100665",
        "Name": "斗六南聖宮",
        "DescriptionDetail": "早期民國五十年即有南聖宮舊宮，繼於六十六年遷宮於現址，奉祀由海上漂流來台五百年前雕刻的「關老爺」，以儒宗神教為圭臬，教化廣大芸芸眾生接觸宗教，指引一條修身養性的途徑。",
        "Description": "早期民國五十年即有南聖宮舊宮，繼於六十六年遷宮於現址，奉祀由海上漂流來台五百年前雕刻的「關老爺」，以儒宗神教為圭臬，教化廣大芸芸眾生接觸宗教，指引一條修身養性的途徑。",
        "Phone": "886-919-696688",
        "Address": "雲林縣斗六市林頭里南聖路301號",
        "TravelInfo": "自行開車",
        "OpenTime": "上午6時至下午9時",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20190304095121.jpg",
            "PictureDescription1": "斗六南聖宮"
        },
        "Position": {
            "PositionLat": 23.701210021972656,
            "PositionLon": 120.55836486816406,
            "GeoHash": "wsjwz6evt"
        },
        "Class1": "廟宇類",
        "WebsiteUrl": "http://www.nsg.org.tw/protect.asp",
        "ParkingPosition": {},
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100729",
        "Name": "奶奶的熊毛巾故事館",
        "DescriptionDetail": "從小奶奶常告訴我們：「一條毛巾就是人生，無論迎接生命或者送走生命，人的一生都離不開毛巾。」我們也一直秉持這樣的理念，不斷更新技術和生產研發，歡迎大家來奶奶的熊給我們肯定鼓勵。每月一次舉辦的的熊麻集文創市集，集合友善小農與文化創意共同展示，與大家分享每件品牌的背後的美麗的故事，不定期也會邀請街頭藝人來表演，故事館內也時常推出優惠活動 ，好康優惠多多歡迎闔家來走一走。另外也設有「布穀鳥雜貨店」；在悠閒田園風光裡，來杯香濃的咖啡、炎炎夏日品嚐純鮮奶製作而成的香醇熊爽霜淇淋享受一場幸福的溫馨親子約會！",
        "Description": "從小奶奶常告訴我們：「一條毛巾就是人生，無論迎接生命或者送走生命，人的一生都離不開毛巾。」我們也一直秉持這樣的理念，不斷更新技術和生產研發，歡迎大家來奶奶的熊給我們肯定鼓勵。每月一次舉辦的的熊麻集文創市集，集合友善小農與文化創意共同展示，與大家分享每件品牌的背後的美麗的故事，不定期也會邀請街頭藝人來表演，故事館內也時常推出優惠活動 ，好康優惠多多歡迎闔家來走一走。另外也設有「布穀鳥雜貨店」；在悠閒田園風光裡，來杯香濃的咖啡、炎炎夏日品嚐純鮮奶製作而成的香醇熊爽霜淇淋享受一場幸福的溫馨親子約會！",
        "Phone": "886-5-6221111",
        "Address": "雲林縣虎尾鎮埒內里84號",
        "OpenTime": "09:30~18:00，全年無休。",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20200603031712.jpg",
            "PictureDescription1": "奶奶的熊毛巾故事館外觀"
        },
        "Position": {
            "PositionLat": 23.725200653076172,
            "PositionLon": 120.44274139404297,
            "GeoHash": "wsjwuxp9r"
        },
        "Class1": "觀光工廠類",
        "WebsiteUrl": "https://www.facebook.com/grandmasbear2014/",
        "ParkingPosition": {},
        "TicketInfo": "免門票",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    },
    {
        "ID": "C1_376490000A_100737",
        "Name": "虎尾建國眷村",
        "DescriptionDetail": "雲林縣虎尾鎮有一座具有獨特文化且詩意盎然的眷村--「建國眷村」，該村環境清新幽靜、林蔭蒼鬱，仿若置身森林公園般，此外擁有日據時代馬廄改成之眷舍，及附近炮彈射擊過的歷史痕跡，並歷經了無數個世代的生活足跡。「建國眷村」緣起於日軍在1938年第二次世界大戰期間，虎尾被選為海軍航空隊的軍事基地，1943年日軍因戰事告急，遂以「建國眷村」作為作戰基地且訓練了神風特功敢死隊，後來日本戰敗後，國民政府遷至台灣，便以此地作為軍事要塞。",
        "Description": "雲林縣虎尾鎮有一座具有獨特文化且詩意盎然的眷村--「建國眷村」，該村環境清新幽靜、林蔭蒼鬱，仿若置身森林公園般，此外擁有日據時代馬廄改成之眷舍，及附近炮彈射擊過的歷史痕跡，並歷經了無數個世代的生活足跡。「建國眷村」緣起於日軍在1938年第二次世界大戰期間，虎尾被選為海軍航空隊的軍事基地，1943年日軍因戰事告急，遂以「建國眷村」作為作戰基地且訓練了神風特功敢死隊，後來日本戰敗後，國民政府遷至台灣，便以此地作為軍事要塞。",
        "Phone": "886-5-6339669",
        "Address": "雲林縣虎尾鎮建國一村55號",
        "TravelInfo": "斗南交流道往虎尾方向→158縣道往南→光復路(全家便利商店)左轉→建國一村牌樓右轉→繼續直行即可到達建國一村活動中心",
        "OpenTime": "平日下午14:00 - 下午17:00假日上午10:00- 下午17:00(週一、二公休)",
        "Picture": {
            "PictureUrl1": "https://tour.yunlin.gov.tw/upload/shopInfo/20200827090830.jpg",
            "PictureDescription1": "建國眷村一隅"
        },
        "Position": {
            "PositionLat": 23.714353561401367,
            "PositionLon": 120.42205810546875,
            "GeoHash": "wsjwum0dj"
        },
        "Class1": "遊憩類",
        "WebsiteUrl": "https://www.jianguohuwei.com/",
        "ParkingInfo": "免費路邊停車(建議抵達建國一村防空洞設施後左轉，路邊單側停車指引)",
        "ParkingPosition": {},
        "TicketInfo": "參觀免門票，團體導覽一小時800元(需事先預約，至多40人為上限)",
        "Keyword": "虎尾建國眷村、虎尾建國一村",
        "City": "雲林縣",
        "SrcUpdateTime": "2021-03-31T01:12:12+08:00",
        "UpdateTime": "2021-03-31T01:40:23+08:00"
    }
]

module.exports = YunlinCounty